<pad>	0
<s>	0
</s>	0
<unk>	0
▁3217380708	-3.4397
▁3218693969	-3.47176
▁951226070	-3.55638
▁864942730	-3.56648
▁2246728737	-3.60185
▁2245384272	-3.70057
▁2246699815	-3.73741
▁1510328189	-3.79205
▁98513984	-3.9563
▁847961216	-4.09592
▁994485099	-4.12772
▁2092489639	-4.13081
▁864674487	-4.131
▁2968968094	-4.14307
▁2041434490	-4.32679
▁2976033787	-4.40321
▁2245273601	-4.66289
▁422715066	-4.76338
▁10565946	-4.76908
▁3189457552	-4.81069
▁864662311	-4.81819
▁3542456614	-4.82094
▁3975275337	-4.88966
▁1790668568	-4.97623
▁4121755354	-4.98864
▁2803848648	-5.02946
▁1016841875	-5.04877
▁2117068077	-5.06628
▁3351556771	-5.14982
▁3452535345	-5.15323
▁3537119515	-5.16654
▁882399112	-5.18941
▁2076190208	-5.1995
▁3162837314	-5.21114
▁1101907775	-5.21873
▁2994748777	-5.24108
▁2246703798	-5.2598
▁2142032900	-5.27192
▁1135286194	-5.28202
▁3315826729	-5.37387
▁3918336191	-5.37732
▁848128881	-5.37738
▁2132511834	-5.40006
▁1054767590	-5.43296
▁2245277810	-5.49439
▁2115476908	-5.50207
▁1510461303	-5.52128
▁847957139	-5.53876
▁2353112200	-5.54244
▁2976816164	-5.57145
▁999334238	-5.58964
▁2228063684	-5.59016
▁3337745083	-5.60665
▁717512901	-5.64194
▁3983062349	-5.65434
▁1026928756	-5.69497
▁1100037548	-5.7066
▁2222715027	-5.77737
▁3124581743	-5.80389
▁2424973678	-5.84024
▁1533864325	-5.84167
▁2246340824	-5.84235
▁3207567135	-5.85894
▁1173125914	-5.8985
▁2309124039	-5.92146
▁1791271074	-5.93936
▁4041573576	-5.95296
▁2473389857	-5.95656
▁1276993226	-5.96585
▁3776905034	-6.01028
▁2827868305	-6.01581
▁3994088662	-6.01706
▁3982076256	-6.04037
▁3777168895	-6.04826
▁4008337421	-6.08253
▁4089138501	-6.08827
▁864942795	-6.08908
▁3537123720	-6.11725
▁847336149	-6.12071
▁2223687999	-6.12545
▁1167322652	-6.12629
▁3182824521	-6.12714
▁3612926680	-6.12834
▁2245900962	-6.13499
▁787069595	-6.13541
▁2257970297	-6.13806
▁3545365497	-6.15193
▁1362518133	-6.15874
▁1637836422	-6.16273
▁4222851645	-6.17989
▁3458774156	-6.1839
▁435232729	-6.18543
▁3624155	-6.18889
▁3818546315	-6.19743
▁3579962709	-6.2014
▁2089117413	-6.21385
▁1792562719	-6.26679
▁1634606847	-6.2809
▁3632350815	-6.28523
▁848127915	-6.28864
▁2378775366	-6.29471
▁1271691605	-6.29685
▁2378779377	-6.29939
▁1257718710	-6.31183
▁1535166686	-6.31281
▁970433791	-6.31288
▁3011598321	-6.34514
▁3908647167	-6.34596
▁1861965050	-6.34835
▁271903915	-6.35154
▁3657471097	-6.35468
▁3796841743	-6.35631
▁26234434	-6.35965
▁485463469	-6.3689
▁1857396528	-6.37063
▁2835079913	-6.37385
▁1858577693	-6.38131
▁847433064	-6.38269
▁4197146180	-6.38625
▁2551483158	-6.38893
▁3995043796	-6.38939
▁963029399	-6.44659
▁2360741695	-6.44919
▁2435680164	-6.46097
▁2119439498	-6.47421
▁1824088295	-6.53017
▁517457164	-6.53221
▁2811394787	-6.53394
▁1842898132	-6.55174
▁1083852209	-6.56425
▁1583799011	-6.56494
▁368531313	-6.5753
▁1871221615	-6.59906
▁3346539298	-6.62007
▁2246997334	-6.62026
▁2154935424	-6.63352
▁2370996728	-6.65523
▁3820826669	-6.6765
▁2591432844	-6.68563
▁3118255683	-6.69247
▁2296565457	-6.69433
▁603510687	-6.69462
▁3992410619	-6.69847
▁1078211001	-6.71222
▁1026654305	-6.71607
▁4095838119	-6.7353
▁203749390	-6.74889
▁3334525955	-6.74928
▁3933537673	-6.75522
▁2251883808	-6.77533
▁1312131881	-6.77796
▁4194366826	-6.80266
▁3925172229	-6.81461
▁572760528	-6.83515
▁2646219661	-6.85758
▁2720313463	-6.87148
▁3346582092	-6.87336
▁1542633699	-6.87452
▁4223976160	-6.89951
▁288315894	-6.90643
▁74537039	-6.91505
▁2269473515	-6.92047
▁729796064	-6.92706
▁3696402029	-6.93592
▁2806018737	-6.93684
▁54936104	-6.93762
▁64070612	-6.94885
▁1428903162	-6.95784
▁571978829	-6.95967
▁551287920	-6.96201
▁3203709451	-6.98032
▁4194776273	-6.98376
▁266675433	-6.98664
▁980020035	-6.99096
▁1693331843	-6.99355
▁3554022385	-6.99729
▁3120642300	-7.01568
▁1136130381	-7.02869
▁2423543607	-7.05081
▁2110118862	-7.05227
▁1842114921	-7.06363
▁3956360032	-7.0908
▁623728226	-7.09802
▁1506563592	-7.10258
▁1888311577	-7.11328
▁3143719699	-7.11678
▁4278941385	-7.12021
▁1449131080	-7.1275
▁4033380444	-7.12839
▁2510215966	-7.13765
▁2667063169	-7.13819
▁2212573984	-7.14065
▁2394338241	-7.14718
▁3981762496	-7.17075
▁2308348490	-7.17233
▁616374597	-7.17869
▁3026394695	-7.17872
▁2697642734	-7.18147
▁737505311	-7.18748
▁368713488	-7.19106
▁1868602760	-7.20283
▁540046244	-7.21126
▁2296493092	-7.21137
▁3855312692	-7.21555
▁535847852	-7.2171
▁516041383	-7.2202
▁3460898310	-7.22301
▁2487927669	-7.2333
▁2355616982	-7.23525
▁3461773897	-7.24031
▁2784506312	-7.24435
▁3462308225	-7.24725
▁553412256	-7.25339
▁3347210558	-7.25349
▁2434373675	-7.25437
▁618671879	-7.28304
▁3376021752	-7.30193
▁1730555933	-7.32472
▁2297887526	-7.32565
▁3194612514	-7.32599
▁1514095308	-7.32782
▁36538691	-7.33242
▁1399127774	-7.333
▁4239037249	-7.34342
▁1738265797	-7.344
▁3176806076	-7.34588
▁744747118	-7.34769
▁3531870027	-7.36755
▁3044292246	-7.3718
▁2807496773	-7.37361
▁2447826885	-7.38065
▁1078276907	-7.39165
▁2599973650	-7.40317
▁4023654873	-7.4088
▁600629739	-7.40952
▁3012778962	-7.41171
▁2222621677	-7.413
▁592655526	-7.41582
▁592593828	-7.41949
▁4212936508	-7.42166
▁2609658248	-7.42278
▁3491109101	-7.42732
▁3980805843	-7.42986
▁1445715347	-7.43451
▁2697110228	-7.4436
▁3044392905	-7.44429
▁3482873808	-7.44484
▁4086265842	-7.44494
▁3045022511	-7.47484
▁222023415	-7.47551
▁2530377886	-7.49022
▁1229325558	-7.49312
▁443932914	-7.49829
▁725322217	-7.49842
▁2905660137	-7.5005
▁1916236386	-7.5096
▁135980867	-7.51816
▁2513428378	-7.52089
▁864365306	-7.52391
▁431202968	-7.52847
▁2810421479	-7.53583
▁773709216	-7.53787
▁1816178031	-7.53966
▁828869727	-7.54554
▁1909986973	-7.55083
▁2077658817	-7.55699
▁3286720230	-7.56464
▁2463614838	-7.56702
▁4022716898	-7.56971
▁3888537269	-7.57255
▁416356657	-7.5791
▁1506993418	-7.59114
▁3772302167	-7.59114
▁2459741777	-7.59709
▁912632640	-7.5986
▁2213350725	-7.60793
▁2592785365	-7.63091
▁1739267982	-7.63443
▁2251845666	-7.63573
▁2975126068	-7.63938
▁3345225135	-7.64309
▁4036774035	-7.65284
▁4120224926	-7.65467
▁1630260676	-7.65999
▁3596485316	-7.66037
▁3308404410	-7.66208
▁4003049590	-7.66699
▁4164236649	-7.67009
▁4042373501	-7.6708
▁2215059400	-7.67123
▁2752034647	-7.67514
▁4036277955	-7.68513
▁1785683843	-7.69008
▁1791250428	-7.69303
▁2592252298	-7.69363
▁1721149895	-7.70136
▁548743766	-7.70702
▁1626281205	-7.71016
▁411967733	-7.71337
▁3974650111	-7.71423
▁980022994	-7.71479
▁694069322	-7.72174
▁3835273908	-7.72259
▁1976356906	-7.72323
▁1467778651	-7.72728
▁2431669681	-7.73216
▁413381818	-7.7346
▁892756502	-7.73584
▁3777243454	-7.74331
▁781912670	-7.74573
▁3824063894	-7.75574
▁2070976245	-7.75855
▁2036328569	-7.76073
▁3388977530	-7.76466
▁2238101436	-7.7669
▁265892994	-7.7725
▁1609928163	-7.78213
▁1979311206	-7.78687
▁264974063	-7.78869
▁458993620	-7.79193
▁328936174	-7.793
▁2651067438	-7.80278
▁1999904870	-7.80566
▁994237755	-7.81795
▁1686095578	-7.8225
▁3510196525	-7.82688
▁3129492592	-7.82965
▁68650007	-7.83062
▁2850656190	-7.83313
▁1510337516	-7.84157
▁1228815484	-7.84548
▁2664995851	-7.84571
▁3004333805	-7.85874
▁3909974435	-7.86725
▁3025629386	-7.8749
▁2881111452	-7.875
▁675765711	-7.88007
▁3594646603	-7.88171
▁2211527187	-7.88958
▁2447748155	-7.89238
▁2154975788	-7.89697
▁2546820253	-7.90122
▁3136829774	-7.90383
▁932734850	-7.91101
▁662511025	-7.91517
▁1795978025	-7.92046
▁319552149	-7.93943
▁3131896227	-7.94848
▁2865977551	-7.94858
▁200184615	-7.94875
▁1971534293	-7.95312
▁1167268241	-7.9578
▁1910766508	-7.95842
▁2043162897	-7.96213
▁3320199913	-7.96742
▁1823304278	-7.97055
▁2237323775	-7.97318
▁4176566322	-7.97427
▁2979609357	-7.97542
▁984189120	-7.98761
▁3811375594	-8.0049
▁3614376044	-8.00953
▁1090571167	-8.01214
▁4229088015	-8.01351
▁1582607016	-8.01503
▁4274980665	-8.01997
▁2530048747	-8.02258
▁392737424	-8.02862
▁2617658656	-8.02965
▁1397494279	-8.04237
▁3988861584	-8.04697
▁2070178920	-8.05314
▁2425865203	-8.06025
▁4066851934	-8.06972
▁4203454020	-8.06983
▁3337420400	-8.07067
▁443741425	-8.0751
▁992462230	-8.08001
▁1923187777	-8.08667
▁2974534217	-8.08667
▁1421345390	-8.09509
▁2556855854	-8.09569
▁1236995907	-8.09795
▁413654173	-8.09929
▁2235918822	-8.09996
▁530246988	-8.1019
▁3119383463	-8.10409
▁894436332	-8.12166
▁3288032115	-8.13577
▁3153477100	-8.13616
▁3631761933	-8.14043
▁994494548	-8.14132
▁2209842778	-8.15201
▁1822332700	-8.1577
▁2284773903	-8.16549
▁1486598263	-8.16576
▁427867059	-8.1672
▁4158944142	-8.17139
▁3599391724	-8.17437
▁3328145258	-8.17537
▁2295519362	-8.1773
▁3044751281	-8.17842
▁3462333187	-8.18378
▁3650394863	-8.18852
▁2488692798	-8.19377
▁1510323402	-8.19604
▁2258843522	-8.2035
▁1289643292	-8.20404
▁2849741637	-8.20591
▁2021812431	-8.21909
▁2092554703	-8.22158
▁485458970	-8.22427
▁787341104	-8.22553
▁4282315164	-8.22714
▁1070821685	-8.2335
▁2785067925	-8.23703
▁3010410747	-8.23826
▁4195680018	-8.24213
▁2143075994	-8.24636
▁1674219510	-8.25346
▁4292539202	-8.25535
▁3090652201	-8.26156
▁1796784588	-8.26235
▁1913726790	-8.26459
▁2417640586	-8.26507
▁136366266	-8.26705
▁369315086	-8.26775
▁3121777292	-8.26901
▁909362583	-8.28243
▁781447971	-8.28323
▁808416955	-8.28877
▁3796970912	-8.29089
▁1914416804	-8.29129
▁831463242	-8.29209
▁3696389118	-8.29437
▁2999514534	-8.29493
▁1534595042	-8.29732
▁3341916169	-8.30692
▁2950679810	-8.31712
▁2072597505	-8.31798
▁932711668	-8.31971
▁3961613636	-8.32334
▁170727310	-8.32675
▁1619222458	-8.3282
▁1256946769	-8.33265
▁550081331	-8.33271
▁3662562115	-8.33717
▁198706261	-8.33731
▁1924383628	-8.33904
▁3182177290	-8.33984
▁1412710081	-8.3402
▁3461354471	-8.3416
▁2992008339	-8.34256
▁951239203	-8.34261
▁4210054575	-8.34348
▁2574917850	-8.34878
▁1759589175	-8.34978
▁1445852595	-8.35128
▁2680376369	-8.35163
▁1275679867	-8.35643
▁2403608906	-8.36021
▁1915080917	-8.36177
▁1369588494	-8.36682
▁2637439965	-8.37774
▁3234104871	-8.38294
▁1892890177	-8.38489
▁3337860654	-8.38528
▁2068845547	-8.39007
▁2341585586	-8.3916
▁3727977332	-8.3916
▁3285317445	-8.3961
▁4223817698	-8.40033
▁3195927545	-8.41113
▁2369690741	-8.41598
▁3975295864	-8.41857
▁954800030	-8.41859
▁2446961558	-8.41895
▁1620258790	-8.41975
▁1228528465	-8.42312
▁1542631284	-8.42717
▁3430642422	-8.43644
▁1364696290	-8.44602
▁778974661	-8.44613
▁2971716993	-8.44736
▁2559675920	-8.45047
▁3599139274	-8.4516
▁3158862910	-8.45619
▁828793177	-8.46813
▁3895633315	-8.4704
▁3145023872	-8.47588
▁2435698593	-8.47947
▁1634017026	-8.48016
▁2687950697	-8.48393
▁4256629345	-8.48495
▁141882433	-8.48783
▁2185212638	-8.49047
▁592651569	-8.49486
▁612068687	-8.4991
▁2393016670	-8.49949
▁190140222	-8.50067
▁1477870366	-8.50139
▁1286704427	-8.50455
▁849275503	-8.50797
▁2664622273	-8.51769
▁606428793	-8.52556
▁773607102	-8.52707
▁3995047843	-8.53887
▁3661262542	-8.53916
▁1856075173	-8.54195
▁2202598049	-8.54205
▁2251888095	-8.54927
▁3222770065	-8.55586
▁203851115	-8.55628
▁934550081	-8.56191
▁3012865236	-8.56238
▁3177362943	-8.5658
▁1586850127	-8.5694
▁1362202978	-8.57176
▁2064788354	-8.57386
▁600377156	-8.57535
▁1142813461	-8.5812
▁2455017113	-8.58411
▁3531872956	-8.58463
▁1026924773	-8.58506
▁3327193120	-8.58785
▁2245897107	-8.58796
▁2206467902	-8.59007
▁3492293582	-8.59037
▁2814583100	-8.59058
▁2604585747	-8.59293
▁3058733262	-8.59566
▁2392622418	-8.59645
▁369500293	-8.60031
▁368370992	-8.60551
▁2756489526	-8.60785
▁1583009052	-8.61116
▁617798156	-8.61177
▁2557045420	-8.61523
▁1163048604	-8.61621
▁3457964313	-8.62113
▁2822340138	-8.62709
▁3034212252	-8.6279
▁2361265913	-8.6291
▁2310811238	-8.62988
▁4118787735	-8.63509
▁2975316496	-8.63544
▁2302361865	-8.64089
▁3156812067	-8.64716
▁913947419	-8.64815
▁649201019	-8.64823
▁1871507312	-8.65706
▁3921298496	-8.66251
▁3275683399	-8.66441
▁3945128999	-8.66464
▁1067305901	-8.6656
▁2747850234	-8.66869
▁945676240	-8.67035
▁2810604122	-8.67096
▁3042542132	-8.67181
▁2459836637	-8.67191
▁1789200865	-8.67209
▁241199508	-8.67329
▁460073430	-8.67697
▁1636327326	-8.67785
▁872084909	-8.68126
▁205323193	-8.68136
▁1280488931	-8.68148
▁2635303940	-8.69078
▁2085103825	-8.69347
▁3028039221	-8.69467
▁1599425600	-8.69482
▁3372400797	-8.69612
▁2950915732	-8.69721
▁192851103	-8.69998
▁1759553307	-8.70405
▁2914402704	-8.72705
▁2718013753	-8.73836
▁2603276537	-8.74205
▁2975116251	-8.74501
▁1308598964	-8.74624
▁3254486562	-8.74656
▁823687633	-8.75022
▁751208592	-8.7509
▁2680632905	-8.7534
▁2173557700	-8.75817
▁434045476	-8.76694
▁480680885	-8.77264
▁2208683925	-8.77443
▁773457308	-8.77576
▁3151378920	-8.77677
▁3340743774	-8.77975
▁1962383056	-8.78119
▁3116211514	-8.78292
▁229197718	-8.78757
▁2587807475	-8.78996
▁530250207	-8.7955
▁662595032	-8.79552
▁4142616092	-8.79605
▁3532053313	-8.79888
▁584893129	-8.80164
▁1187730664	-8.80266
▁871877728	-8.80278
▁994637429	-8.80581
▁2531774451	-8.8075
▁1739309282	-8.81487
▁3798139026	-8.81561
▁4160330003	-8.81923
▁3914061263	-8.82196
▁4116013187	-8.82796
▁1073159142	-8.82822
▁2758632892	-8.82905
▁687654781	-8.8299
▁921439924	-8.83083
▁1850810846	-8.83333
▁1186654798	-8.83404
▁4196488051	-8.83411
▁2192318254	-8.83964
▁2037096428	-8.85693
▁211903143	-8.85808
▁1173346717	-8.85923
▁410310586	-8.86859
▁3594356142	-8.87542
▁1880637161	-8.87828
▁1735424888	-8.88153
▁3163918268	-8.88158
▁4230337064	-8.88591
▁4008506203	-8.8872
▁2834566420	-8.89193
▁144568923	-8.89675
▁3266129148	-8.89972
▁3064477670	-8.90054
▁3319544194	-8.90148
▁2448572767	-8.90337
▁2847919965	-8.90567
▁1211233089	-8.90929
▁2788516831	-8.92473
▁1873428187	-8.92517
▁1978844073	-8.92884
▁1899422126	-8.93782
▁2634102466	-8.9388
▁4223108416	-8.94488
▁839602758	-8.9456
▁1294138518	-8.95019
▁2572035617	-8.95462
▁845764036	-8.95562
▁1191280979	-8.95688
▁829754261	-8.96002
▁2845936339	-8.96042
▁806369437	-8.96058
▁2270119534	-8.96308
▁1168541985	-8.96517
▁1024251450	-8.96805
▁185343576	-8.97511
▁1323888424	-8.99066
▁1706059419	-8.99253
▁311542011	-8.99455
▁2516309301	-9.0025
▁1505769767	-9.00338
▁3278587996	-9.00434
▁849271271	-9.00473
▁554582195	-9.00493
▁3545353036	-9.00953
▁2131356872	-9.01457
▁2669055056	-9.0188
▁1627070083	-9.02087
▁576060395	-9.02162
▁2782530898	-9.03211
▁1048103838	-9.03319
▁3046580772	-9.03421
▁1184436594	-9.03517
▁763271834	-9.03856
▁3585958780	-9.04058
▁2459558207	-9.04437
▁458195553	-9.04446
▁847867887	-9.04566
▁1796274886	-9.04752
▁55489393	-9.05051
▁826682052	-9.05416
▁2809361097	-9.05422
▁1671770604	-9.06081
▁1553004074	-9.06161
▁3228757619	-9.06527
▁1471786266	-9.06789
▁141157017	-9.07245
▁3633569943	-9.07302
▁2608583677	-9.0777
▁1527289199	-9.07773
▁1378530689	-9.07861
▁1566670564	-9.08084
▁340695070	-9.08148
▁3593041223	-9.0831
▁1693589848	-9.08386
▁4073938295	-9.08613
▁622481563	-9.08653
▁2358351345	-9.08837
▁2753863138	-9.08859
▁440332323	-9.0888
▁3480549615	-9.08908
▁3486624098	-9.09204
▁1012780892	-9.09232
▁4038637638	-9.09525
▁737243568	-9.09891
▁1755363164	-9.10684
▁2759434019	-9.10709
▁273092751	-9.10753
▁195323148	-9.12256
▁3109000344	-9.12661
▁1585816122	-9.1291
▁3227975516	-9.13456
▁2184651344	-9.13866
▁3273018953	-9.1408
▁1689898788	-9.14326
▁3712790815	-9.1507
▁472281497	-9.15447
▁1704599822	-9.16262
▁172238518	-9.16371
▁3628883864	-9.16879
▁3416753546	-9.17096
▁2765522949	-9.18835
▁741451336	-9.2001
▁739928912	-9.20086
▁785465846	-9.20217
▁3370172965	-9.20314
▁2083572173	-9.20331
▁69470421	-9.20614
▁751130035	-9.21197
▁104383219	-9.21552
▁3633369638	-9.21741
▁999602603	-9.21755
▁176403689	-9.22172
▁1292826808	-9.22232
▁1850082398	-9.22408
▁698893736	-9.22595
▁2803419857	-9.22648
▁68675643	-9.22938
▁2059730245	-9.22973
▁361656533	-9.23048
▁2328129879	-9.23136
▁170894115	-9.23197
▁2328755054	-9.23236
▁2446814304	-9.233
▁30707086	-9.2331
▁1469940320	-9.23566
▁3103858517	-9.24422
▁2909042096	-9.24461
▁2228262129	-9.24872
▁1079785914	-9.25118
▁1723600484	-9.25346
▁3103812183	-9.25375
▁3089236829	-9.25636
▁926346402	-9.2588
▁1236033658	-9.2591
▁1236795370	-9.26121
▁4069016315	-9.26169
▁1198890718	-9.26572
▁1512794193	-9.26579
▁1911841960	-9.26649
▁1914229733	-9.26855
▁1331168813	-9.27025
▁4068239769	-9.2708
▁3808467027	-9.27832
▁631553871	-9.27839
▁2252049393	-9.2813
▁4200113039	-9.28208
▁895910141	-9.28724
▁86544075	-9.29221
▁847433129	-9.30168
▁2567005256	-9.30595
▁913310822	-9.30752
▁275463426	-9.30886
▁737483872	-9.31459
▁1255626466	-9.31671
▁1476555001	-9.31687
▁3386374884	-9.32311
▁1262276865	-9.32357
▁876651869	-9.32646
▁2064745600	-9.32716
▁2088929298	-9.32946
▁3008098818	-9.33142
▁1226975992	-9.33225
▁330223697	-9.33543
▁170898322	-9.33776
▁3726304495	-9.33776
▁869152089	-9.33902
▁1677974357	-9.34203
▁3555434182	-9.34226
▁2812717155	-9.34242
▁1865863787	-9.34695
▁2807475527	-9.35483
▁4003054055	-9.35623
▁3304582332	-9.35768
▁4240369074	-9.35857
▁2015089002	-9.35966
▁1250165012	-9.36063
▁1803337813	-9.36067
▁1786160715	-9.36079
▁3534721953	-9.36654
▁3311784590	-9.36694
▁1932106328	-9.3682
▁1187241316	-9.37
▁3847608821	-9.37191
▁1665524040	-9.37281
▁788795039	-9.3788
▁2186243679	-9.37991
▁920763749	-9.38143
▁616028266	-9.38602
▁3526962990	-9.39129
▁926215114	-9.39329
▁3255046070	-9.39701
▁3402594617	-9.39722
▁3824050433	-9.40335
▁3480460452	-9.40398
▁3917675302	-9.40466
▁4115064110	-9.41109
▁2903607685	-9.41351
▁3927890045	-9.41356
▁98466654	-9.4142
▁3497668186	-9.41552
▁564293713	-9.41684
▁2431311350	-9.41975
▁2640800466	-9.42331
▁745021193	-9.43147
▁2762810942	-9.43516
▁2200148275	-9.43642
▁3968746622	-9.43659
▁955147207	-9.43934
▁2451306927	-9.4435
▁4264704113	-9.44442
▁2562008222	-9.44561
▁1742403229	-9.44715
▁3908918996	-9.45519
▁773712949	-9.45537
▁202058684	-9.4583
▁2381948038	-9.46017
▁1506997381	-9.46214
▁736731344	-9.46321
▁1912836315	-9.46706
▁2250750806	-9.46787
▁1047677647	-9.48158
▁3147164583	-9.484
▁469438472	-9.48991
▁1842145205	-9.49382
▁2858981771	-9.49484
▁1023190685	-9.49599
▁2506328221	-9.49683
▁3525528780	-9.50425
▁4035178815	-9.50467
▁565690435	-9.50495
▁2139996060	-9.50724
▁2639257445	-9.51005
▁362715007	-9.5147
▁2606734789	-9.51819
▁3917497376	-9.51928
▁3327625720	-9.52222
▁4256676941	-9.52298
▁2349616923	-9.52303
▁1055719885	-9.52345
▁847690172	-9.52436
▁3717234080	-9.52927
▁2240437263	-9.52946
▁2875268366	-9.52984
▁4277401654	-9.53214
▁3324305309	-9.53468
▁2720617233	-9.53718
▁4037090848	-9.53839
▁153234704	-9.54109
▁847698334	-9.54196
▁2424530656	-9.54346
▁3981688378	-9.54531
▁4121384005	-9.54779
▁1271688533	-9.55037
▁3984860707	-9.55159
▁281086138	-9.55232
▁837609649	-9.55526
▁3725356643	-9.55639
▁3850856377	-9.56028
▁1533809047	-9.56126
▁1845306853	-9.56245
▁1169352347	-9.56255
▁616155759	-9.56324
▁3953445033	-9.56468
▁2157595070	-9.56492
▁3599133573	-9.56641
▁4291484675	-9.56671
▁2605374084	-9.56934
▁3534637918	-9.56999
▁3791102067	-9.57024
▁4120080705	-9.57418
▁4095742117	-9.57488
▁2080747022	-9.57503
▁1603623823	-9.57683
▁405833988	-9.5866
▁994821171	-9.58822
▁2410786482	-9.59534
▁3124242557	-9.59861
▁446908633	-9.59882
▁1864772688	-9.6037
▁4105069056	-9.6037
▁674450788	-9.60426
▁77081066	-9.60468
▁1721979728	-9.60493
▁3419487909	-9.60591
▁3801425767	-9.61005
▁1019187108	-9.61129
▁2094236579	-9.61171
▁486030630	-9.61316
▁1506192421	-9.61332
▁2984045667	-9.61478
▁16198379	-9.61817
▁3093061208	-9.61905
▁2285529321	-9.62566
▁621690156	-9.63147
▁3027150250	-9.63163
▁3994179159	-9.63391
▁953509831	-9.6389
▁257851290	-9.64056
▁2828561639	-9.64163
▁2603173879	-9.64184
▁2355446912	-9.64248
▁2327113268	-9.64436
▁3886201961	-9.64511
▁3152170373	-9.64527
▁2822271345	-9.64731
▁2843992054	-9.65157
▁2175220748	-9.65243
▁4158670456	-9.65389
▁839604161	-9.654
▁1267873599	-9.65411
▁3129226281	-9.65449
▁4179862704	-9.65606
▁1472024267	-9.65633
▁2677752761	-9.65677
▁3951957695	-9.65829
▁103604070	-9.66675
▁1220031524	-9.66697
▁571968907	-9.67104
▁3824347764	-9.67844
▁1965692378	-9.67867
▁4039837947	-9.68373
▁2297583734	-9.68417
▁2014255590	-9.68641
▁2858133368	-9.68714
▁781917169	-9.6882
▁1842929960	-9.68977
▁3120667717	-9.69112
▁2238264606	-9.69585
▁4252058327	-9.69805
▁2203904776	-9.70304
▁1315950583	-9.70486
▁1193433795	-9.70595
▁3025587565	-9.71482
▁921629099	-9.71626
▁2672648630	-9.71742
▁3460934208	-9.71845
▁229168272	-9.72007
▁2157360080	-9.72065
▁784370174	-9.72077
▁2584514126	-9.72094
▁3751927594	-9.72279
▁1776022856	-9.72809
▁2410129027	-9.72849
▁696215122	-9.73305
▁2922078300	-9.74241
▁3296335394	-9.75497
▁1598117841	-9.75515
▁1880975502	-9.75569
▁1849554589	-9.75695
▁717723595	-9.75773
▁3856463825	-9.76194
▁2576005379	-9.76218
▁1311675632	-9.77395
▁601754018	-9.77658
▁169809287	-9.77811
▁2010446245	-9.77824
▁29763632	-9.77842
▁1135977762	-9.78057
▁3124594408	-9.781
▁4006278292	-9.78247
▁3850913941	-9.7876
▁3435152847	-9.79156
▁3384631972	-9.79281
▁782018278	-9.79411
▁3795525628	-9.7953
▁2624895325	-9.80036
▁3531344838	-9.80287
▁2741109499	-9.80652
▁2656441934	-9.80684
▁2699298541	-9.80778
▁3183395256	-9.80804
▁2739805032	-9.80823
▁2762211251	-9.80886
▁296640832	-9.80987
▁3999116598	-9.81228
▁4028065388	-9.8145
▁1782291908	-9.81762
▁2851977513	-9.81787
▁3889081300	-9.82491
▁73745272	-9.82974
▁407476071	-9.82981
▁2477914203	-9.83362
▁1710205153	-9.83791
▁4093258568	-9.83791
▁1294320851	-9.83849
▁3877107898	-9.84045
▁2550373420	-9.84103
▁4247217172	-9.84149
▁1044537682	-9.8428
▁492051864	-9.84299
▁4279707839	-9.84352
▁3012204942	-9.84785
▁3285213767	-9.8489
▁4214068905	-9.85054
▁1919134267	-9.85365
▁2114539071	-9.85365
▁4194974166	-9.8545
▁4179541127	-9.85775
▁2123773062	-9.85815
▁4178682433	-9.85848
▁154569897	-9.85935
▁723026879	-9.86154
▁4157438804	-9.86168
▁787190563	-9.86248
▁1460383927	-9.86287
▁3332290227	-9.86521
▁1669187438	-9.86582
▁2583443460	-9.86655
▁1787372080	-9.86695
▁3368912827	-9.86709
▁469172305	-9.87347
▁576852318	-9.87408
▁2448462321	-9.87435
▁4203187903	-9.87712
▁2096953503	-9.87915
▁1515970817	-9.87922
▁69887201	-9.88323
▁262122284	-9.88575
▁2556496593	-9.88671
▁4278515623	-9.88965
▁2177590383	-9.89212
▁3833608434	-9.89322
▁3370781832	-9.90171
▁1614748561	-9.90839
▁1446633534	-9.90937
▁2167817320	-9.90944
▁202055245	-9.91077
▁782176117	-9.91175
▁3371487996	-9.91329
▁254000342	-9.91723
▁325259454	-9.9226
▁1963389888	-9.92678
▁1832166518	-9.92828
▁2577837950	-9.92984
▁1370731475	-9.9312
▁571993904	-9.93142
▁737872620	-9.93292
▁2236753983	-9.93578
▁856616506	-9.93952
▁1676823234	-9.94284
▁3129092788	-9.94704
▁2827841178	-9.94951
▁2198671991	-9.95235
▁2806268173	-9.95454
▁1254998976	-9.95469
▁1307706764	-9.95593
▁484537559	-9.95791
▁2501423248	-9.95865
▁1251717127	-9.961
▁4216936826	-9.96225
▁1353626381	-9.96417
▁3178688672	-9.96417
▁3922470096	-9.96712
▁2661865929	-9.96979
▁419234037	-9.97121
▁2932363931	-9.97321
▁3852578391	-9.97471
▁2817491392	-9.97627
▁228862830	-9.97695
▁2245541727	-9.97822
▁3632480728	-9.98099
▁1963848833	-9.98505
▁1808477881	-9.98626
▁3098934668	-9.98702
▁762870563	-9.98868
▁704535327	-9.98997
▁977565923	-9.99065
▁1070271325	-9.99292
▁3035449400	-9.99414
▁2466986957	-9.99681
▁3565163784	-9.99933
▁321337029	-10.0005
▁3906384891	-10.0007
▁2599969443	-10.0019
▁111711661	-10.003
▁984473645	-10.0032
▁4281514437	-10.0035
▁4206179036	-10.0052
▁636990493	-10.0091
▁3718710299	-10.0117
▁2232695517	-10.0119
▁1390475220	-10.0131
▁4055318871	-10.0136
▁3600182528	-10.0158
▁1532851085	-10.019
▁1351825692	-10.0193
▁2576237170	-10.0214
▁215675288	-10.0238
▁1642797161	-10.0255
▁2252199331	-10.0273
▁2091820673	-10.0298
▁282490236	-10.0329
▁4265486248	-10.0381
▁1732487997	-10.0383
▁1473573141	-10.0394
▁658782932	-10.0405
▁2473970882	-10.0413
▁419567538	-10.0416
▁2333923625	-10.0454
▁2086410360	-10.0465
▁2099374962	-10.0467
▁3835033428	-10.0472
▁610814047	-10.0497
▁4138040424	-10.0519
▁2407054516	-10.0526
▁3534901675	-10.0552
▁3726694352	-10.0556
▁679670255	-10.0566
▁868877654	-10.059
▁1280765160	-10.0629
▁118299950	-10.0646
▁2761319679	-10.0647
▁934178987	-10.0664
▁3336755162	-10.0674
▁2316663403	-10.0705
▁784740959	-10.0718
▁4074758235	-10.072
▁4003007721	-10.0754
▁569172881	-10.0766
▁981072036	-10.0777
▁715384634	-10.081
▁1851683108	-10.0859
▁2296764637	-10.0945
▁3371273768	-10.0958
▁4022712435	-10.0964
▁2197104911	-10.0966
▁1602567453	-10.0975
▁1791915368	-10.0999
▁4249752643	-10.1042
▁778710198	-10.1062
▁3981550117	-10.1068
▁900670219	-10.1079
▁847694221	-10.1092
▁187141432	-10.111
▁4235853284	-10.1144
▁3005981942	-10.1158
▁1362425715	-10.1161
▁3032734483	-10.1174
▁2610667886	-10.1181
▁4042284749	-10.1199
▁1844282154	-10.1213
▁2410099666	-10.1216
▁2608733601	-10.1223
▁1688877869	-10.1244
▁1349670121	-10.1251
▁3110205660	-10.1273
▁2425773612	-10.1293
▁3697271027	-10.1359
▁432709829	-10.1379
▁3628319739	-10.1424
▁4041152544	-10.1438
▁55482346	-10.1445
▁2648462710	-10.1464
▁2130998634	-10.1477
▁602889953	-10.1479
▁1909452861	-10.1501
▁2258847507	-10.1502
▁981979312	-10.1514
▁2027655192	-10.1533
▁3657558689	-10.1535
▁4273842364	-10.1535
▁82819147	-10.1559
▁3278113379	-10.1577
▁331343	-10.1586
▁2243700697	-10.1646
▁1055381112	-10.1678
▁3572254755	-10.168
▁3846829958	-10.1713
▁2421290234	-10.1727
▁4140259565	-10.1735
▁4274663090	-10.1735
▁3314194178	-10.1756
▁1854583243	-10.1758
▁2042632700	-10.1762
▁2709732252	-10.179
▁1653789098	-10.1799
▁1855278520	-10.1801
▁3893870893	-10.1828
▁2745566124	-10.1882
▁3700725371	-10.1945
▁690255344	-10.1945
▁4237010320	-10.1965
▁2355820779	-10.1969
▁68671624	-10.1984
▁486099496	-10.1993
▁737221927	-10.1995
▁4199976035	-10.2022
▁1582611257	-10.2039
▁628810978	-10.2054
▁1533767736	-10.2072
▁1899486813	-10.2106
▁3982328698	-10.2128
▁86538086	-10.2148
▁4066943324	-10.2154
▁216283652	-10.2157
▁4146891566	-10.2161
▁4009133293	-10.2179
▁4149829405	-10.2195
▁905632147	-10.2202
▁917024758	-10.2228
▁2400289388	-10.2231
▁2858202198	-10.2232
▁3133377014	-10.2235
▁1740632203	-10.2239
▁3665879468	-10.2285
▁3218370331	-10.233
▁3579857624	-10.238
▁3297830269	-10.2384
▁1250928372	-10.2434
▁914018444	-10.245
▁1301245444	-10.2461
▁1084224517	-10.2464
▁802498242	-10.2494
▁3563812558	-10.2514
▁442195005	-10.2518
▁3429697732	-10.2585
▁1740924291	-10.2594
▁2455275232	-10.26
▁3073340160	-10.2609
▁1346868190	-10.2619
▁198581797	-10.2624
▁4251370388	-10.2637
▁1760670078	-10.2643
▁1655430306	-10.2646
▁2451303708	-10.2671
▁4065760512	-10.2704
▁1423529415	-10.2726
▁1525234171	-10.2732
▁687728186	-10.2775
▁772910113	-10.2818
▁2996859143	-10.2834
▁2074443444	-10.2871
▁2551496503	-10.2878
▁772927515	-10.2922
▁1360763609	-10.2942
▁3957595305	-10.3023
▁1390916045	-10.3034
▁3134606292	-10.3063
▁4203721599	-10.3068
▁1369337945	-10.3071
▁2253728471	-10.314
▁1464971048	-10.3172
▁4141156724	-10.3177
▁3606896493	-10.3191
▁1581998710	-10.3203
▁1782131402	-10.3203
▁3528907692	-10.3205
▁3987247535	-10.3227
▁4064540216	-10.3253
▁4262358	-10.3277
▁783065961	-10.3291
▁2335728755	-10.3292
▁3613601937	-10.3293
▁545885461	-10.3299
▁1774142290	-10.3327
▁3094365125	-10.336
▁1468912781	-10.3362
▁1686006643	-10.3394
▁661260331	-10.3395
▁2542264270	-10.3443
▁186293658	-10.3493
▁3324450243	-10.3629
▁3474453175	-10.3634
▁3630580964	-10.3656
▁1077293674	-10.3694
▁3579704760	-10.3724
▁2827778408	-10.3746
▁4018142848	-10.3785
▁3598851503	-10.3805
▁2580639636	-10.3832
▁261806806	-10.385
▁199163361	-10.3863
▁3591356197	-10.3898
▁194743723	-10.39
▁1390505218	-10.3938
▁2065620398	-10.3944
▁475355132	-10.3946
▁3556189655	-10.3953
▁499664127	-10.3997
▁913917326	-10.4015
▁2114006677	-10.4037
▁1145656637	-10.4038
▁916396119	-10.4049
▁4280659919	-10.4105
▁1323106289	-10.4122
▁3694465428	-10.4144
▁736728097	-10.4146
▁3081284555	-10.4149
▁2430356512	-10.4168
▁2132284755	-10.4173
▁571945592	-10.4188
▁3334979549	-10.4209
▁2100728902	-10.423
▁1135846284	-10.425
▁1516486173	-10.4282
▁151653689	-10.4321
▁4067145187	-10.4337
▁10561807	-10.436
▁3056423338	-10.4364
▁1761509950	-10.4396
▁2455552319	-10.4408
▁1307265339	-10.4421
▁2982494297	-10.4432
▁716189338	-10.4476
▁2380084179	-10.448
▁2204949651	-10.4509
▁4159583953	-10.4522
▁592504101	-10.4545
▁4086206150	-10.4605
▁1079699788	-10.461
▁2325931558	-10.466
▁2439985312	-10.4662
▁3190622356	-10.4664
▁2091685019	-10.4681
▁3873101583	-10.4686
▁3756615259	-10.4702
▁2064774207	-10.4709
▁1277743236	-10.4732
▁3232361348	-10.4732
▁948442053	-10.4735
▁459005702	-10.474
▁631544676	-10.4741
▁3295264791	-10.4833
▁2165820178	-10.4897
▁4226364443	-10.4897
▁729181080	-10.4909
▁572778919	-10.4934
▁591167632	-10.4934
▁2378985691	-10.4951
▁1632503783	-10.4952
▁3641743404	-10.4955
▁3890026507	-10.4983
▁3447475816	-10.4995
▁763670244	-10.4995
▁1919512432	-10.501
▁2361171451	-10.5016
▁3106190496	-10.5025
▁1342596238	-10.5028
▁3264465633	-10.5038
▁190406487	-10.5052
▁2199718453	-10.5082
▁2810318309	-10.5099
▁332740168	-10.5101
▁329402346	-10.5118
▁52071157	-10.5126
▁3138645051	-10.5133
▁318578944	-10.5143
▁719700006	-10.52
▁1760379884	-10.5218
▁3177290410	-10.5241
▁3562082033	-10.5258
▁3643586416	-10.5342
▁2323767245	-10.5358
▁1757809293	-10.5365
▁1478563820	-10.5369
▁1471352294	-10.537
▁556572942	-10.537
▁2318542907	-10.5379
▁2655406212	-10.5382
▁1667497117	-10.5397
▁3999097472	-10.5404
▁1068491328	-10.5413
▁2724631617	-10.5425
▁1607636728	-10.5469
▁62093196	-10.5499
▁3872837863	-10.55
▁1248171218	-10.5536
▁1517923320	-10.5538
▁469168129	-10.5543
▁897958148	-10.5556
▁3681421009	-10.559
▁270833924	-10.561
▁3029985115	-10.562
▁340640331	-10.5641
▁4265016989	-10.5649
▁3593971783	-10.5651
▁185338601	-10.5661
▁2442433719	-10.5661
▁2855720289	-10.5662
▁4140340356	-10.567
▁356132508	-10.5689
▁1680418225	-10.5705
▁4016612405	-10.5708
▁1683958275	-10.572
▁3645951541	-10.5743
▁2658172597	-10.5754
▁4250585145	-10.5764
▁906402393	-10.5776
▁1694105890	-10.5781
▁3545074552	-10.5781
▁2673417767	-10.5786
▁1070553700	-10.5787
▁4254297624	-10.5787
▁4291903839	-10.582
▁3995900045	-10.5831
▁1237948901	-10.5858
▁2083220171	-10.5882
▁387677124	-10.5891
▁4159771440	-10.5935
▁3984347356	-10.5938
▁2793992531	-10.5977
▁3595956281	-10.6005
▁1325028545	-10.6006
▁3689934034	-10.6006
▁1926213669	-10.603
▁2517511241	-10.6043
▁3297897533	-10.6089
▁2309545239	-10.6106
▁3357644397	-10.6114
▁495977886	-10.6145
▁1870357320	-10.6148
▁2846505075	-10.6154
▁3496434313	-10.6157
▁3974000759	-10.6164
▁1137993954	-10.6238
▁3798592350	-10.6255
▁4214532707	-10.6272
▁3842433558	-10.6299
▁3571802598	-10.6325
▁3194674235	-10.6331
▁354000409	-10.6334
▁3394264871	-10.6337
▁2850007887	-10.6357
▁1899466130	-10.6361
▁595143370	-10.6374
▁926917182	-10.6374
▁2618049074	-10.6384
▁1926549088	-10.6405
▁2127653824	-10.6409
▁3957580956	-10.6438
▁3128401872	-10.6441
▁850893258	-10.6441
▁3212095877	-10.6444
▁1761226683	-10.6451
▁2864077741	-10.647
▁745798667	-10.6526
▁2017861928	-10.6536
▁1767203358	-10.6548
▁3990065839	-10.6555
▁776220509	-10.6603
▁1382479327	-10.6609
▁1483731628	-10.6622
▁1688374977	-10.6625
▁1614704303	-10.6635
▁72462803	-10.6647
▁4183500370	-10.6699
▁370687140	-10.6704
▁1366835147	-10.6723
▁3135237174	-10.6731
▁1389140885	-10.674
▁1387309280	-10.6741
▁1614708252	-10.6755
▁1081775047	-10.6756
▁3966046416	-10.6774
▁2240430134	-10.6817
▁458873279	-10.6818
▁4237247172	-10.685
▁338972951	-10.6856
▁3323076048	-10.6865
▁3269687291	-10.6884
▁2235914803	-10.6896
▁3145053355	-10.6897
▁2210045383	-10.6928
▁3581739114	-10.6929
▁4046184955	-10.6955
▁3105227019	-10.6975
▁4095833648	-10.698
▁3982992527	-10.6995
▁3477572639	-10.7031
▁185358682	-10.7082
▁3484185955	-10.7101
▁2292855399	-10.7119
▁4170800875	-10.713
▁3931877381	-10.7152
▁2447801009	-10.7162
▁2091911181	-10.7218
▁3742131214	-10.7218
▁314526925	-10.7221
▁452953112	-10.7242
▁3823506351	-10.725
▁929518840	-10.7256
▁426185235	-10.7276
▁3294965984	-10.7308
▁706223156	-10.7324
▁3910758230	-10.7345
▁563373568	-10.7345
▁3540401924	-10.7361
▁3980590428	-10.7385
▁2464834696	-10.7409
▁1921812927	-10.7431
▁2308325357	-10.7436
▁1987872597	-10.7438
▁2082939404	-10.7493
▁1790237092	-10.7515
▁540538700	-10.7519
▁3586270004	-10.752
▁4004502706	-10.7551
▁600405749	-10.7559
▁3995463632	-10.7571
▁3880858139	-10.758
▁2208588587	-10.7585
▁3008859944	-10.759
▁2990797263	-10.7592
▁3724566218	-10.7646
▁2085005491	-10.7681
▁1570014863	-10.7715
▁3948533356	-10.7715
▁3296544553	-10.7742
▁1866642066	-10.7748
▁2681681991	-10.7748
▁2477902888	-10.7795
▁2057423023	-10.781
▁1629740886	-10.7828
▁1080831687	-10.7842
▁1458180238	-10.7842
▁3774303344	-10.786
▁692277943	-10.7865
▁1584969754	-10.7894
▁928676150	-10.7902
▁2572973538	-10.7923
▁1792570735	-10.7929
▁443142315	-10.7943
▁4125621781	-10.7948
▁604261425	-10.797
▁1914966924	-10.7979
▁2339286066	-10.799
▁1958534665	-10.7996
▁778680760	-10.8009
▁189302381	-10.8014
▁3065279093	-10.8042
▁744340421	-10.8076
▁880415556	-10.8078
▁2426197502	-10.8096
▁3175484661	-10.8102
▁2341335741	-10.8109
▁2222711142	-10.811
▁2560058676	-10.814
▁3923104971	-10.814
▁1646240771	-10.8157
▁1506188466	-10.8195
▁1805166875	-10.82
▁1856115401	-10.82
▁2929949673	-10.8207
▁3748732759	-10.8294
▁371948607	-10.831
▁1506686089	-10.8314
▁2245108812	-10.8314
▁2227993885	-10.8319
▁935662046	-10.8344
▁3511282223	-10.8349
▁1962385743	-10.8361
▁3840182861	-10.8368
▁3858629928	-10.837
▁4179845690	-10.8374
▁1050577705	-10.8457
▁464095633	-10.8457
▁2379014453	-10.8461
▁2239803886	-10.8484
▁4089091253	-10.8491
▁2066388440	-10.8493
▁4243977028	-10.8509
▁537312464	-10.853
▁3593618068	-10.8541
▁57405021	-10.8545
▁694029191	-10.8552
▁3797992517	-10.8554
▁876319778	-10.8565
▁1121298566	-10.8572
▁1608637670	-10.8583
▁3788416476	-10.8593
▁852238760	-10.8601
▁2687568853	-10.8644
▁2280464758	-10.8648
▁2035123431	-10.8657
▁1190445608	-10.8675
▁3334877045	-10.8677
▁390582892	-10.8684
▁667497574	-10.8693
▁2392871142	-10.8708
▁1842657950	-10.871
▁4223988341	-10.871
▁3188978453	-10.8728
▁3224978178	-10.8739
▁1732628033	-10.8743
▁1550462580	-10.8748
▁2647307292	-10.875
▁2807584952	-10.8763
▁1883241975	-10.8767
▁954897529	-10.8796
▁2350953170	-10.8809
▁2282936068	-10.8818
▁922640121	-10.8822
▁1639736845	-10.8824
▁481194018	-10.884
▁2082340947	-10.8883
▁2977973464	-10.8892
▁3387140397	-10.8917
▁3871159421	-10.8928
▁1200802237	-10.893
▁1321321582	-10.893
▁3871099516	-10.8941
▁3192317608	-10.8945
▁2712000550	-10.8954
▁325281617	-10.896
▁1797109758	-10.8975
▁3855138882	-10.8977
▁896700566	-10.902
▁3525529949	-10.9041
▁4255906034	-10.9041
▁2850682032	-10.9058
▁2349226204	-10.9063
▁1578587400	-10.9071
▁947157322	-10.9092
▁797297496	-10.9103
▁1350205442	-10.9113
▁3143742014	-10.9115
▁3006002240	-10.9126
▁1260399517	-10.9137
▁4005047778	-10.9139
▁3325788165	-10.9149
▁618663528	-10.9157
▁464365630	-10.9176
▁2195580821	-10.9206
▁516132448	-10.9208
▁413476074	-10.9233
▁2281261966	-10.9317
▁2691057341	-10.9336
▁3636227749	-10.934
▁163385334	-10.9367
▁1228244851	-10.9375
▁481472838	-10.9381
▁289801995	-10.9383
▁858984704	-10.9385
▁1222685169	-10.9391
▁3654747596	-10.941
▁3992738647	-10.9432
▁4259652094	-10.9459
▁1955807728	-10.9473
▁3369225948	-10.9473
▁863931371	-10.9475
▁2575708250	-10.9477
▁3790767943	-10.9477
▁2304654568	-10.9531
▁1349051879	-10.9534
▁3064197019	-10.9536
▁2642331247	-10.9542
▁4276481664	-10.9544
▁4291280580	-10.9592
▁2453385669	-10.9596
▁3424689233	-10.96
▁4005462102	-10.9602
▁13531441	-10.9606
▁3566682675	-10.961
▁2857570931	-10.9612
▁3160718262	-10.9626
▁1116101896	-10.9642
▁313730219	-10.9642
▁2324621955	-10.9687
▁276698884	-10.9689
▁3573578630	-10.9689
▁2654043257	-10.9693
▁3571798645	-10.9701
▁1736287034	-10.9737
▁2536602154	-10.9741
▁553666521	-10.9745
▁4118913676	-10.9751
▁2586165630	-10.9765
▁3455213876	-10.9782
▁2787559462	-10.9786
▁3396373022	-10.9786
▁493201859	-10.979
▁574181309	-10.9837
▁2861152184	-10.9839
▁508934881	-10.9849
▁183631286	-10.9863
▁3349464156	-10.9868
▁980291093	-10.9894
▁3550810051	-10.9917
▁4200620501	-10.9921
▁3152639783	-10.9923
▁579606081	-10.9929
▁1532868555	-10.9958
▁3401232302	-10.9971
▁1157647981	-10.9981
▁2698958207	-10.9987
▁2649453720	-10.9994
▁2410844681	-11.0012
▁2065547089	-11.0021
▁1353215674	-11.0031
▁1136069696	-11.0046
▁843007957	-11.0071
▁2619774757	-11.0079
▁1775290138	-11.0092
▁1277219857	-11.0119
▁2910193141	-11.013
▁448335739	-11.014
▁1657557607	-11.0144
▁4053293829	-11.0159
▁3959273140	-11.0184
▁1520141406	-11.0244
▁138252526	-11.0276
▁3631959207	-11.0278
▁3139639237	-11.0297
▁3796683318	-11.0297
▁2032613681	-11.0315
▁787258579	-11.0343
▁962299811	-11.0347
▁745524459	-11.0353
▁2026801565	-11.036
▁2851990823	-11.0364
▁878452765	-11.0366
▁3826141526	-11.0371
▁3995506898	-11.0375
▁2925436761	-11.0384
▁4048438394	-11.0412
▁2583199761	-11.0446
▁3880898280	-11.0457
▁2333646459	-11.0464
▁4265265111	-11.0475
▁2208687876	-11.0477
▁3293988189	-11.0486
▁3625967751	-11.0501
▁230972872	-11.0503
▁202304456	-11.0534
▁3681974712	-11.0534
▁4018138687	-11.0536
▁2292935200	-11.0543
▁994563162	-11.0567
▁1348563946	-11.0584
▁3891750802	-11.0593
▁2565707957	-11.0598
▁845220125	-11.06
▁3507580193	-11.062
▁2154963842	-11.0631
▁1332561197	-11.0633
▁3088509841	-11.0648
▁3138931166	-11.066
▁1965735928	-11.0666
▁357594109	-11.0704
▁2481527108	-11.0709
▁754246764	-11.0715
▁1259710714	-11.072
▁3571472842	-11.0724
▁2648681539	-11.0731
▁4294522964	-11.0738
▁459747996	-11.074
▁3248691403	-11.0744
▁3133955808	-11.0747
▁3628585806	-11.076
▁2238073819	-11.0774
▁3590215779	-11.0774
▁2556543313	-11.0807
▁3462728083	-11.0857
▁3733759284	-11.0864
▁2879351795	-11.0873
▁2184261626	-11.0875
▁2426353175	-11.0898
▁3360030550	-11.0902
▁2765300781	-11.0907
▁1331092294	-11.0937
▁2408185421	-11.096
▁2555238338	-11.098
▁179836431	-11.1003
▁2097053585	-11.1022
▁668948617	-11.1026
▁1279698314	-11.1049
▁191043021	-11.1052
▁1200207104	-11.1107
▁1489640315	-11.1107
▁583765878	-11.1114
▁2214358924	-11.1119
▁2571994391	-11.1119
▁1295915172	-11.113
▁4114152477	-11.1135
▁3845575159	-11.114
▁2013329825	-11.1165
▁1798001854	-11.117
▁4089569391	-11.1189
▁3021397531	-11.1215
▁3996308363	-11.1231
▁2302111440	-11.1236
▁984188929	-11.1255
▁1064883769	-11.1262
▁3411158823	-11.129
▁4097685028	-11.1328
▁1189346528	-11.1335
▁1898153655	-11.134
▁3160998251	-11.1354
▁2662361139	-11.1357
▁2389405982	-11.1373
▁3912533315	-11.1373
▁3206345777	-11.1378
▁369268410	-11.1378
▁3335427733	-11.138
▁2438720939	-11.1416
▁609124508	-11.1416
▁1314643790	-11.1438
▁2924120306	-11.1443
▁3995836550	-11.1447
▁512980143	-11.1455
▁4289627067	-11.1464
▁2558454195	-11.1476
▁4239174581	-11.1515
▁4162122476	-11.1551
▁1237532897	-11.1571
▁658405899	-11.1585
▁3817173321	-11.1612
▁1660362024	-11.1617
▁4274827831	-11.1666
▁560077982	-11.1674
▁781711517	-11.1703
▁2265183057	-11.1706
▁4150462456	-11.1708
▁1173528643	-11.171
▁1851988426	-11.171
▁891217926	-11.1723
▁1614667981	-11.1725
▁868688489	-11.1725
▁3284441709	-11.1748
▁2306765970	-11.1767
▁1183814492	-11.1777
▁1295544490	-11.1792
▁3484287743	-11.1812
▁3821790515	-11.1815
▁3598784666	-11.1825
▁1741002006	-11.1827
▁3563770003	-11.1827
▁364836735	-11.1855
▁3009403279	-11.187
▁2796276856	-11.1872
▁64099307	-11.1877
▁4235432511	-11.188
▁3085412755	-11.1885
▁3524473022	-11.1897
▁3854530162	-11.1902
▁788515759	-11.1902
▁2576103249	-11.191
▁2412640663	-11.1915
▁3310538421	-11.1928
▁1439133849	-11.1935
▁1452943097	-11.1935
▁1812689920	-11.196
▁2515833467	-11.1973
▁756630393	-11.1993
▁1095016591	-11.2003
▁447049820	-11.2026
▁1498606295	-11.2044
▁1770172888	-11.2065
▁1301797398	-11.2075
▁1461868315	-11.2077
▁1428527756	-11.2093
▁1135282901	-11.2095
▁251369661	-11.2124
▁2216258758	-11.2134
▁1462241120	-11.2144
▁667751451	-11.2157
▁3995110180	-11.2178
▁1459140616	-11.2199
▁1123478188	-11.2201
▁1709143017	-11.2201
▁1302129371	-11.2206
▁2569162574	-11.2219
▁1239621483	-11.2222
▁3917671387	-11.2277
▁2668471440	-11.2292
▁3789445732	-11.2313
▁645103881	-11.2318
▁2857830352	-11.2321
▁2399465218	-11.2363
▁2025339464	-11.2392
▁446257486	-11.2392
▁2021017611	-11.2424
▁29402651	-11.2437
▁3995467343	-11.2442
▁1354413470	-11.2464
▁3627524306	-11.2469
▁2577872951	-11.248
▁2035913806	-11.2493
▁1782525992	-11.2506
▁3395374354	-11.2509
▁1934885766	-11.2514
▁297431529	-11.2533
▁3688426290	-11.2547
▁1798186855	-11.256
▁4101966778	-11.2563
▁322989706	-11.2584
▁2200643434	-11.2595
▁1443351298	-11.2603
▁937437774	-11.2603
▁3295335300	-11.2619
▁1260628285	-11.2627
▁1703509531	-11.2627
▁2567653909	-11.2646
▁3387315712	-11.2676
▁3887893395	-11.2684
▁3949448130	-11.2684
▁1081516635	-11.2695
▁1819751231	-11.2695
▁2570835912	-11.2701
▁2952211277	-11.2706
▁2997633404	-11.2731
▁2181769793	-11.2764
▁369816549	-11.2794
▁2815521255	-11.2805
▁2854651347	-11.281
▁797279701	-11.2852
▁3210779416	-11.2866
▁2857277792	-11.2935
▁352832185	-11.2935
▁4084424486	-11.2955
▁1872073897	-11.2966
▁3892850813	-11.2969
▁2719932443	-11.2988
▁1585149435	-11.2994
▁1940250743	-11.3002
▁2413259639	-11.3005
▁798967276	-11.303
▁3598667055	-11.3044
▁871989940	-11.3067
▁3928989804	-11.3087
▁2024310625	-11.3092
▁3405578652	-11.3101
▁2211217220	-11.3104
▁2142632594	-11.3124
▁298374928	-11.3127
▁2751040622	-11.3146
▁1030083100	-11.3149
▁1128736908	-11.3158
▁787215632	-11.3175
▁2586211790	-11.3184
▁3387579940	-11.3184
▁301293625	-11.3198
▁2754043255	-11.3212
▁3047812400	-11.3221
▁2040471681	-11.325
▁182794746	-11.3252
▁999602538	-11.3255
▁2185464284	-11.329
▁1638514978	-11.3307
▁2434389300	-11.3325
▁603112215	-11.3328
▁984465735	-11.3342
▁1302193989	-11.3348
▁2723495964	-11.3354
▁1886461465	-11.3374
▁2603759688	-11.338
▁2226021547	-11.3409
▁195319295	-11.3412
▁2901758233	-11.3415
▁962276435	-11.3438
▁814885194	-11.3441
▁87849052	-11.3456
▁2457459978	-11.3491
▁2033915459	-11.3494
▁701415712	-11.3503
▁2608115077	-11.3509
▁618008133	-11.3512
▁3691296484	-11.3521
▁925317707	-11.3524
▁252812893	-11.355
▁1043903882	-11.3553
▁3328814659	-11.3556
▁3786253491	-11.3562
▁2090308658	-11.3571
▁3324153899	-11.3577
▁2474301835	-11.3586
▁3662599446	-11.3586
▁700116948	-11.3601
▁2197557381	-11.3604
▁3217143635	-11.3607
▁2772996357	-11.364
▁871878897	-11.3661
▁1029762747	-11.3676
▁768696890	-11.3676
▁2811402350	-11.3679
▁3163127853	-11.3688
▁3088131908	-11.3694
▁3572322310	-11.3712
▁721740560	-11.3718
▁1706360690	-11.3721
▁3725338750	-11.3724
▁2578559908	-11.3748
▁2813502418	-11.3769
▁3228797695	-11.3797
▁4073738336	-11.3797
▁575804522	-11.3797
▁299970834	-11.3803
▁3922728057	-11.3803
▁920938055	-11.3806
▁2020572067	-11.3836
▁4206592788	-11.3867
▁2090421179	-11.3882
▁3436587388	-11.3882
▁3973817436	-11.3898
▁3920591980	-11.3922
▁32595586	-11.3947
▁192726401	-11.3953
▁1468211904	-11.3959
▁495196161	-11.3962
▁2646783783	-11.3972
▁4122325276	-11.3975
▁648053635	-11.3978
▁2025092795	-11.4012
▁2620540851	-11.4012
▁2651250554	-11.4024
▁3339740949	-11.4031
▁817288796	-11.4068
▁141343485	-11.409
▁2644797347	-11.4118
▁1495702616	-11.4124
▁2281422576	-11.4127
▁767408953	-11.4134
▁2504847923	-11.415
▁3615694379	-11.4156
▁3517459100	-11.4162
▁3164262827	-11.4172
▁356779376	-11.4172
▁984473836	-11.4172
▁786959138	-11.4175
▁3895866873	-11.4178
▁3080563917	-11.4181
▁253234136	-11.4184
▁4250161297	-11.4187
▁79560210	-11.4197
▁4102492447	-11.4213
▁2319429949	-11.4216
▁3721891906	-11.4216
▁1264163995	-11.4222
▁3020591076	-11.4251
▁808895166	-11.4279
▁4280894460	-11.4299
▁2798974770	-11.4344
▁1655163931	-11.4347
▁2929340696	-11.4347
▁1817259844	-11.4369
▁148058140	-11.4392
▁1711656516	-11.4395
▁1450309995	-11.4418
▁1546386415	-11.4418
▁3025831674	-11.4427
▁2196511550	-11.4434
▁4205555459	-11.4437
▁1365921550	-11.4453
▁2648631664	-11.4463
▁612622329	-11.4466
▁2092538562	-11.4473
▁424055295	-11.4476
▁3696647777	-11.4479
▁2803278295	-11.4483
▁3300804367	-11.4492
▁179891905	-11.4505
▁2476015669	-11.4505
▁2534143547	-11.4509
▁2432007037	-11.4512
▁3393040290	-11.4515
▁1551769549	-11.4518
▁552368793	-11.4518
▁1137369414	-11.4525
▁3386370901	-11.4571
▁3870742127	-11.4591
▁1521457891	-11.4614
▁3197866610	-11.4617
▁3979703018	-11.4617
▁1687083375	-11.462
▁269845283	-11.4624
▁753134939	-11.4633
▁822222489	-11.465
▁4174067669	-11.4653
▁368504073	-11.4677
▁1093619872	-11.468
▁3783696047	-11.469
▁2555187292	-11.4693
▁2603892347	-11.4693
▁2035488874	-11.47
▁1360000074	-11.471
▁2578124752	-11.4713
▁2653264070	-11.4723
▁688505563	-11.4726
▁2004842835	-11.4736
▁737524545	-11.4743
▁3665541688	-11.4797
▁1531406731	-11.4817
▁2242490802	-11.4817
▁3976204975	-11.4817
▁3427098681	-11.4841
▁1851511083	-11.4847
▁2068840568	-11.4847
▁3892830899	-11.4868
▁3418995038	-11.4871
▁1687770319	-11.4874
▁656910225	-11.4885
▁3137250928	-11.4912
▁706349668	-11.4915
▁2982146873	-11.4939
▁896690022	-11.4942
▁3859993750	-11.4949
▁215642972	-11.4956
▁4056323594	-11.4997
▁3746329795	-11.5
▁3145161786	-11.5031
▁4078804981	-11.5035
▁561772341	-11.5038
▁116346915	-11.5045
▁511022470	-11.5045
▁1962565971	-11.5049
▁3707577421	-11.509
▁3275330493	-11.5118
▁373218706	-11.5121
▁99429666	-11.5121
▁2397635138	-11.5125
▁1664499139	-11.5132
▁2032400231	-11.5132
▁4182230778	-11.5135
▁2900982932	-11.5156
▁2418305141	-11.517
▁3087909968	-11.517
▁2235251195	-11.5187
▁4189401863	-11.5198
▁782188522	-11.5201
▁2194696575	-11.5208
▁4176672235	-11.5215
▁1770131037	-11.5219
▁2303123038	-11.5229
▁4273954176	-11.5236
▁1217367676	-11.5243
▁1086083300	-11.5261
▁2292702565	-11.5265
▁2675767470	-11.5275
▁2657459734	-11.5282
▁509927571	-11.53
▁568132367	-11.5307
▁3402570011	-11.531
▁3979619388	-11.531
▁253103978	-11.5314
▁4075678321	-11.5317
▁2722711951	-11.5321
▁3878919339	-11.5332
▁4247666483	-11.5339
▁2405579150	-11.5357
▁3044745418	-11.5371
▁17261118	-11.5389
▁4236438849	-11.5392
▁3226430046	-11.5406
▁2123886383	-11.541
▁2297802135	-11.5417
▁201454984	-11.5421
▁2623551787	-11.5449
▁1175930089	-11.5457
▁2406779329	-11.546
▁1525555029	-11.5474
▁2912053386	-11.5536
▁288567423	-11.5547
▁4041491632	-11.5565
▁718107017	-11.559
▁2132896824	-11.5605
▁176398456	-11.5612
▁2245773786	-11.5645
▁1567229516	-11.5652
▁2205904190	-11.5715
▁1060266563	-11.574
▁4051990092	-11.574
▁991548207	-11.5766
▁3629383034	-11.5777
▁1979131117	-11.5781
▁114130744	-11.5803
▁2309108126	-11.5815
▁903112553	-11.5833
▁3058108901	-11.5844
▁4184773331	-11.5844
▁1260625356	-11.5848
▁3331924917	-11.5848
▁360202480	-11.5863
▁3430137169	-11.5867
▁4175457515	-11.5871
▁3161107651	-11.5878
▁2432795873	-11.5889
▁2986138612	-11.5889
▁2340994479	-11.5901
▁197828724	-11.5908
▁2017622114	-11.5908
▁2055222057	-11.5908
▁2244205113	-11.5912
▁1258891165	-11.5927
▁1370310341	-11.5949
▁764432623	-11.5949
▁4194354829	-11.5953
▁3541405356	-11.5965
▁847958490	-11.5968
▁2275936521	-11.5987
▁2701659330	-11.5987
▁1134135170	-11.601
▁325633875	-11.6025
▁4124481675	-11.6025
▁1300930276	-11.6052
▁1356798627	-11.6059
▁2687928295	-11.6059
▁2851970270	-11.6078
▁2239921342	-11.6082
▁267940099	-11.6094
▁1078999752	-11.6098
▁1880593557	-11.6101
▁672705064	-11.6121
▁1059124080	-11.6124
▁889510572	-11.6128
▁410921573	-11.6132
▁2438709758	-11.6136
▁239116674	-11.614
▁1277996406	-11.6182
▁2579634572	-11.619
▁2330510286	-11.6194
▁3599719877	-11.6205
▁2857570276	-11.6217
▁1661797005	-11.6236
▁791239570	-11.6236
▁324273433	-11.624
▁4288127651	-11.6244
▁454491633	-11.6248
▁3636483268	-11.6267
▁2673871321	-11.6271
▁2226013276	-11.6279
▁3974266319	-11.6279
▁2360467803	-11.6287
▁26306720	-11.6287
▁1384760687	-11.6291
▁2238033879	-11.6322
▁3146955833	-11.6326
▁742344911	-11.633
▁1186450153	-11.6361
▁3136580417	-11.6361
▁3555030288	-11.6369
▁3513081048	-11.6377
▁1633303154	-11.6381
▁809080546	-11.6393
▁1543123576	-11.6401
▁3084296218	-11.6409
▁3177461711	-11.642
▁788528286	-11.642
▁3526465279	-11.6436
▁554114553	-11.644
▁91144555	-11.644
▁4156421775	-11.6444
▁997805666	-11.6452
▁484905196	-11.6464
▁2263094741	-11.6508
▁3304838262	-11.6516
▁2224578236	-11.654
▁360476689	-11.6552
▁2910196842	-11.656
▁2093146303	-11.6564
▁2691733263	-11.6584
▁1287474980	-11.6596
▁1808150112	-11.6596
▁4095381288	-11.6596
▁3445933937	-11.6604
▁1703331244	-11.6624
▁4044870164	-11.6628
▁3024909350	-11.6636
▁1088803813	-11.6644
▁2960266064	-11.6656
▁459644830	-11.666
▁55752942	-11.666
▁359833324	-11.6664
▁4165543522	-11.6677
▁4173269164	-11.6681
▁1534175580	-11.6685
▁3530144195	-11.6685
▁921410486	-11.6689
▁4067953942	-11.6709
▁3616095757	-11.6717
▁648418704	-11.6774
▁555182196	-11.6783
▁903811517	-11.6795
▁1828761319	-11.6811
▁4257817375	-11.6824
▁707872180	-11.6824
▁3632261871	-11.6844
▁2456970889	-11.6919
▁3295028083	-11.6923
▁1316652100	-11.6935
▁2728442122	-11.6935
▁1239948680	-11.6948
▁2074388883	-11.6948
▁235897646	-11.6948
▁753989845	-11.6952
▁4115301875	-11.6977
▁1021342803	-11.7019
▁164110759	-11.7019
▁3218466385	-11.7023
▁771162593	-11.7023
▁889094846	-11.7027
▁1385977461	-11.7032
▁854632749	-11.7032
▁3526044183	-11.7044
▁3598937518	-11.7044
▁1750450472	-11.7065
▁2015217103	-11.7074
▁2402602004	-11.7082
▁4272365792	-11.7082
▁717516918	-11.7091
▁3073853501	-11.7095
▁1026654242	-11.7099
▁2306688189	-11.7103
▁2155183954	-11.7116
▁984453308	-11.7133
▁318583445	-11.7184
▁3574056930	-11.721
▁2284461984	-11.7218
▁2859927339	-11.7218
▁3818547277	-11.7218
▁2550123926	-11.7222
▁971641121	-11.7227
▁2988347999	-11.727
▁554611970	-11.7283
▁1241202526	-11.7296
▁3529721486	-11.7296
▁596712902	-11.73
▁847833631	-11.73
▁2147572453	-11.733
▁3274018096	-11.7334
▁59257058	-11.7334
▁2310395539	-11.7352
▁1725005989	-11.7356
▁1841865404	-11.7356
▁131399978	-11.7365
▁568857350	-11.7373
▁1204922169	-11.7382
▁2535955481	-11.7382
▁951238370	-11.7421
▁2181918679	-11.7426
▁2389967757	-11.743
▁1145398628	-11.7456
▁284985815	-11.7474
▁974469757	-11.7478
▁956205804	-11.7483
▁454672055	-11.7487
▁3613135607	-11.7509
▁3804771123	-11.7522
▁390375879	-11.7536
▁1699191938	-11.754
▁2719762529	-11.7553
▁1815768521	-11.7558
▁746077365	-11.7558
▁2204185978	-11.7576
▁1665529339	-11.7593
▁3575271691	-11.7602
▁559345677	-11.7611
▁2787679583	-11.7629
▁1597841496	-11.7651
▁3700665955	-11.7651
▁922135558	-11.7651
▁2046592641	-11.7656
▁951164354	-11.7696
▁3106679020	-11.7714
▁3653435029	-11.7723
▁411743942	-11.7732
▁3421767847	-11.7737
▁2667353827	-11.775
▁1857541670	-11.7782
▁2763880221	-11.7795
▁3670371921	-11.7804
▁336461211	-11.7809
▁1005050423	-11.7818
▁2627908153	-11.7832
▁3172305411	-11.7836
▁2641323993	-11.7845
▁2202968485	-11.7859
▁3959185973	-11.7868
▁1527329076	-11.7928
▁943493779	-11.7941
▁3033027238	-11.7946
▁3206633359	-11.7946
▁4253926346	-11.7955
▁2240278226	-11.7965
▁3281203174	-11.7983
▁2201149108	-11.8001
▁26278818	-11.8006
▁98467359	-11.8015
▁1329072868	-11.8034
▁2103201532	-11.8039
▁733326865	-11.8048
▁1586166038	-11.8057
▁2145332064	-11.8057
▁3008436262	-11.8057
▁768131946	-11.8062
▁828867538	-11.8067
▁2752207748	-11.8071
▁1870507601	-11.8081
▁4009417616	-11.8085
▁3089564386	-11.8099
▁1842281133	-11.8104
▁1634854406	-11.8123
▁528887104	-11.8123
▁3948421371	-11.8132
▁839571896	-11.8146
▁1802321007	-11.8151
▁251572710	-11.8174
▁3436892620	-11.8174
▁1489997388	-11.8184
▁1411944619	-11.8193
▁1629418935	-11.8193
▁3843055116	-11.8193
▁3238096350	-11.8207
▁842517228	-11.8207
▁3583936627	-11.824
▁1374428816	-11.8245
