<pad>	0
<s>	0
</s>	0
<unk>	0
▁67	-5.20812
▁157	-5.2947
▁305	-5.31222
▁351	-5.31358
▁455	-5.31791
▁464	-5.3207
▁293	-5.32075
▁34	-5.3241
▁334	-5.33097
▁341	-5.35095
▁138	-5.35569
▁222	-5.35649
▁13	-5.37325
▁343	-5.37409
▁15	-5.38096
▁281	-5.39077
▁23	-5.4365
▁304	-5.44917
▁340	-5.45768
▁196	-5.45838
▁359	-5.45959
▁153	-5.46477
▁486	-5.472
▁117	-5.47602
▁488	-5.48712
▁251	-5.48716
▁81	-5.496
▁266	-5.49604
▁418	-5.50657
▁345	-5.50891
▁84	-5.51341
▁407	-5.52516
▁289	-5.53004
▁125	-5.5343
▁303	-5.53747
▁186	-5.53958
▁214	-5.54537
▁375	-5.5538
▁451	-5.55972
▁374	-5.56287
▁274	-5.56541
▁181	-5.57377
▁354	-5.58162
▁60	-5.58379
▁504	-5.59617
▁41	-5.59764
▁436	-5.61873
▁112	-5.61991
▁324	-5.62098
▁400	-5.62507
▁322	-5.62581
▁59	-5.62734
▁44	-5.63303
▁224	-5.63707
▁323	-5.6379
▁199	-5.64056
▁116	-5.65625
▁86	-5.65988
▁299	-5.66123
▁58	-5.67477
▁319	-5.67669
▁121	-5.68234
▁478	-5.68254
▁417	-5.69099
▁444	-5.69518
▁492	-5.69698
▁176	-5.69773
▁0	-5.70212
▁389	-5.70456
▁80	-5.71824
▁298	-5.72263
▁258	-5.7366
▁510	-5.74283
▁471	-5.75917
▁325	-5.76421
▁10	-5.76597
▁456	-5.76644
▁490	-5.76834
▁385	-5.77491
▁16	-5.77534
▁295	-5.78242
▁145	-5.78691
▁250	-5.78949
▁94	-5.79485
▁388	-5.79735
▁100	-5.79975
▁104	-5.79997
▁172	-5.80414
▁68	-5.80736
▁442	-5.80982
▁201	-5.82356
▁57	-5.82617
▁88	-5.82809
▁479	-5.82889
▁284	-5.83006
▁462	-5.831
▁315	-5.83535
▁114	-5.83655
▁392	-5.83945
▁50	-5.84028
▁439	-5.85358
▁280	-5.85732
▁49	-5.86083
▁150	-5.86143
▁194	-5.8616
▁69	-5.863
▁113	-5.86559
▁91	-5.86665
▁440	-5.87412
▁373	-5.87457
▁409	-5.87517
▁356	-5.88058
▁244	-5.88302
▁285	-5.89358
▁96	-5.89698
▁420	-5.90406
▁337	-5.9087
▁366	-5.91325
▁294	-5.91533
▁475	-5.91588
▁220	-5.91822
▁288	-5.92134
▁381	-5.92147
▁5	-5.92472
▁472	-5.9306
▁17	-5.93396
▁85	-5.93738
▁208	-5.94237
▁383	-5.94332
▁365	-5.94336
▁493	-5.94619
▁316	-5.94633
▁286	-5.95396
▁335	-5.96189
▁162	-5.96565
▁105	-5.96607
▁189	-5.96699
▁378	-5.96725
▁9	-5.96866
▁235	-5.97071
▁195	-5.97638
▁159	-5.97684
▁267	-5.98259
▁74	-5.98955
▁76	-5.9906
▁382	-5.99226
▁328	-5.99634
▁111	-5.99708
▁190	-5.99982
▁4	-6.0106
▁414	-6.01254
▁476	-6.02071
▁307	-6.02132
▁448	-6.0227
▁371	-6.03443
▁219	-6.035
▁333	-6.03569
▁309	-6.03664
▁461	-6.0448
▁223	-6.04773
▁338	-6.05247
▁349	-6.05787
▁507	-6.06613
▁7	-6.07433
▁277	-6.07732
▁362	-6.07853
▁92	-6.07862
▁132	-6.07964
▁39	-6.08757
▁146	-6.0884
▁77	-6.09139
▁413	-6.09244
▁350	-6.09674
▁245	-6.09972
▁466	-6.1044
▁297	-6.10745
▁185	-6.10824
▁399	-6.10964
▁441	-6.11083
▁318	-6.11189
▁259	-6.11195
▁454	-6.11387
▁212	-6.12333
▁246	-6.12539
▁485	-6.12855
▁29	-6.1317
▁270	-6.13171
▁36	-6.13194
▁152	-6.13945
▁203	-6.14209
▁154	-6.14221
▁124	-6.1458
▁287	-6.14633
▁37	-6.14702
▁126	-6.15036
▁63	-6.15646
▁410	-6.15788
▁164	-6.15996
▁120	-6.16798
▁263	-6.16888
▁226	-6.16957
▁99	-6.17003
▁427	-6.17034
▁502	-6.17052
▁255	-6.17177
▁72	-6.17323
▁273	-6.17369
▁265	-6.17472
▁26	-6.17789
▁276	-6.1788
▁484	-6.18091
▁137	-6.18186
▁198	-6.18224
▁511	-6.18629
▁54	-6.18967
▁402	-6.19097
▁136	-6.19808
▁268	-6.20342
▁505	-6.20769
▁422	-6.20814
▁312	-6.2109
▁489	-6.21182
▁300	-6.217
▁51	-6.21737
▁426	-6.21966
▁499	-6.22116
▁275	-6.22896
▁242	-6.23536
▁411	-6.24177
▁262	-6.24446
▁257	-6.24483
▁21	-6.2496
▁412	-6.25036
▁143	-6.25598
▁401	-6.25858
▁188	-6.26224
▁495	-6.26847
▁320	-6.27156
▁473	-6.27293
▁82	-6.27382
▁148	-6.27797
▁386	-6.27915
▁118	-6.28157
▁364	-6.28735
▁260	-6.29035
▁491	-6.29442
▁496	-6.29484
▁217	-6.29694
▁158	-6.29811
▁191	-6.31424
▁182	-6.31426
▁352	-6.31674
▁327	-6.31878
▁254	-6.31923
▁396	-6.31948
▁62	-6.32399
▁27	-6.32674
▁128	-6.33205
▁501	-6.3363
▁25	-6.33979
▁30	-6.34355
▁290	-6.34947
▁463	-6.35222
▁342	-6.35755
▁18	-6.35839
▁372	-6.36045
▁397	-6.3676
▁360	-6.3679
▁368	-6.3697
▁155	-6.37199
▁46	-6.37421
▁390	-6.38073
▁115	-6.39515
▁469	-6.39618
▁460	-6.39711
▁210	-6.40541
▁55	-6.41079
▁395	-6.41745
▁93	-6.41862
▁70	-6.42219
▁73	-6.43059
▁64	-6.44314
▁465	-6.44813
▁467	-6.4486
▁38	-6.45559
▁406	-6.45627
▁415	-6.45979
▁481	-6.46028
▁192	-6.46678
▁384	-6.46777
▁508	-6.46915
▁253	-6.47764
▁206	-6.47903
▁218	-6.48382
▁65	-6.48758
▁232	-6.49244
▁71	-6.49505
▁301	-6.49565
▁367	-6.49818
▁89	-6.50235
▁1	-6.50282
▁458	-6.50616
▁353	-6.50737
▁252	-6.50965
▁278	-6.51136
▁234	-6.51557
▁127	-6.51752
▁433	-6.51859
▁314	-6.52107
▁452	-6.52177
▁20	-6.52442
▁370	-6.5248
▁225	-6.52921
▁213	-6.53184
▁3	-6.53486
▁282	-6.54029
▁207	-6.54426
▁177	-6.54504
▁6	-6.5481
▁229	-6.54944
▁306	-6.55431
▁393	-6.55461
▁311	-6.56237
▁179	-6.56457
▁160	-6.56865
▁123	-6.57164
▁83	-6.57841
▁135	-6.57856
▁445	-6.57969
▁163	-6.58294
▁432	-6.58356
▁48	-6.59204
▁336	-6.5941
▁28	-6.6085
▁79	-6.61848
▁249	-6.62246
▁387	-6.62259
▁95	-6.62698
▁53	-6.64429
▁474	-6.65037
▁308	-6.66446
▁47	-6.66974
▁43	-6.67568
▁425	-6.68721
▁202	-6.68978
▁129	-6.69217
▁348	-6.69552
▁256	-6.69553
▁331	-6.69725
▁453	-6.69859
▁205	-6.70655
▁141	-6.70901
▁483	-6.71251
▁122	-6.71478
▁346	-6.7162
▁230	-6.71887
▁97	-6.72162
▁494	-6.72211
▁421	-6.72306
▁468	-6.72316
▁2	-6.72739
▁321	-6.72843
▁8	-6.7359
▁457	-6.75079
▁33	-6.76853
▁134	-6.76882
▁180	-6.77279
▁142	-6.77438
▁398	-6.77452
▁358	-6.77557
▁405	-6.77891
▁423	-6.78004
▁166	-6.78607
▁317	-6.7887
▁42	-6.78908
▁193	-6.79287
▁19	-6.7933
▁174	-6.80828
▁330	-6.8115
▁329	-6.82143
▁449	-6.82684
▁446	-6.82766
▁291	-6.82968
▁292	-6.83731
▁221	-6.85115
▁347	-6.85275
▁167	-6.85875
▁110	-6.86215
▁391	-6.86447
▁35	-6.87547
▁106	-6.87842
▁261	-6.8867
▁243	-6.89153
▁149	-6.89847
▁503	-6.90264
▁377	-6.90729
▁102	-6.90766
▁22	-6.9082
▁357	-6.91136
▁477	-6.91584
▁302	-6.91916
▁233	-6.92222
▁498	-6.92357
▁75	-6.92823
▁450	-6.93097
▁227	-6.93888
▁78	-6.94025
▁379	-6.95047
▁310	-6.95201
▁109	-6.96088
▁178	-6.96172
▁31	-6.96963
▁480	-6.97106
▁156	-6.97523
▁14	-6.97826
▁90	-6.98223
▁103	-6.98784
▁140	-6.99106
▁168	-7.00485
▁500	-7.00657
▁339	-7.00754
▁101	-7.02482
▁144	-7.04034
▁296	-7.05661
▁139	-7.06112
▁264	-7.06519
▁32	-7.06702
▁241	-7.07676
▁45	-7.09052
▁133	-7.09211
▁424	-7.10264
▁376	-7.10753
▁247	-7.11146
▁131	-7.11551
▁175	-7.12523
▁187	-7.12695
▁239	-7.13766
▁279	-7.13867
▁231	-7.1391
▁482	-7.14244
▁403	-7.14995
▁147	-7.15015
▁404	-7.15418
▁228	-7.15468
▁269	-7.16165
▁237	-7.16232
▁369	-7.16308
▁61	-7.16626
▁487	-7.20326
▁437	-7.20504
▁161	-7.21653
▁431	-7.22191
▁165	-7.22675
▁438	-7.22967
▁459	-7.23321
▁238	-7.24506
▁380	-7.24515
▁313	-7.24671
▁344	-7.26196
▁204	-7.26284
▁11	-7.30702
▁355	-7.3082
▁216	-7.31564
▁108	-7.32164
▁171	-7.32293
▁428	-7.32805
▁497	-7.35756
▁197	-7.36827
▁87	-7.39068
▁170	-7.39512
▁240	-7.40898
▁209	-7.41173
▁447	-7.41665
▁470	-7.41837
▁151	-7.44098
▁272	-7.44618
▁430	-7.45624
▁408	-7.48022
▁434	-7.49554
▁98	-7.51154
▁119	-7.51351
▁435	-7.51507
▁183	-7.57482
▁283	-7.5768
▁184	-7.62028
▁248	-7.62777
▁509	-7.63349
▁52	-7.64213
▁169	-7.64288
▁332	-7.65565
▁236	-7.69944
▁271	-7.70389
▁12	-7.70495
▁443	-7.72066
▁506	-7.72359
▁429	-7.72697
▁130	-7.73075
▁326	-7.74034
▁56	-7.7654
▁394	-7.86576
▁361	-7.91113
▁215	-7.93967
▁211	-8.03337
▁24	-8.06381
▁363	-8.09314
▁107	-8.1209
▁173	-8.23044
▁200	-8.26156
▁66	-8.29572
▁40	-8.48378
▁419	-8.54071
▁416	-8.71923
