<pad>	0
<s>	0
</s>	0
<unk>	0
▁3217380708	-3.4399
▁3218693969	-3.47202
▁951226070	-3.55658
▁864942730	-3.56648
▁2246728737	-3.6018
▁2245384272	-3.70037
▁2246699815	-3.73728
▁1510328189	-3.79187
▁98513984	-3.95674
▁847961216	-4.09633
▁994485099	-4.12757
▁864674487	-4.13066
▁2092489639	-4.13094
▁2968968094	-4.14359
▁2041434490	-4.32733
▁2976033787	-4.40269
▁2245273601	-4.66287
▁422715066	-4.76371
▁10565946	-4.76905
▁3189457552	-4.81072
▁864662311	-4.8172
▁3542456614	-4.81987
▁3975275337	-4.88973
▁1790668568	-4.97656
▁4121755354	-4.98738
▁2803848648	-5.03011
▁1016841875	-5.04896
▁2117068077	-5.06581
▁3351556771	-5.15141
▁3452535345	-5.15341
▁3537119515	-5.16716
▁882399112	-5.1893
▁2076190208	-5.20019
▁3162837314	-5.21135
▁1101907775	-5.21763
▁2994748777	-5.24154
▁2246703798	-5.26007
▁2142032900	-5.27366
▁1135286194	-5.28113
▁3315826729	-5.3751
▁3918336191	-5.37624
▁848128881	-5.37718
▁2132511834	-5.40028
▁1054767590	-5.43377
▁2245277810	-5.49469
▁2115476908	-5.50085
▁1510461303	-5.52015
▁847957139	-5.54002
▁2353112200	-5.54201
▁2976816164	-5.57146
▁999334238	-5.58949
▁2228063684	-5.59001
▁3337745083	-5.60693
▁717512901	-5.64115
▁3983062349	-5.65366
▁1026928756	-5.69385
▁1100037548	-5.70798
▁2222715027	-5.77741
▁3124581743	-5.8046
▁2424973678	-5.83884
▁1533864325	-5.84001
▁2246340824	-5.84365
▁3207567135	-5.85835
▁1173125914	-5.89823
▁2309124039	-5.92237
▁1791271074	-5.94108
▁4041573576	-5.95454
▁2473389857	-5.95641
▁1276993226	-5.96546
▁3776905034	-6.01159
▁2827868305	-6.01451
▁3994088662	-6.01583
▁3982076256	-6.04058
▁3777168895	-6.04994
▁4008337421	-6.08232
▁4089138501	-6.08776
▁864942795	-6.08886
▁3537123720	-6.11735
▁847336149	-6.11967
▁2223687999	-6.12397
▁3612926680	-6.1267
▁3182824521	-6.12706
▁1167322652	-6.12824
▁787069595	-6.13385
▁2245900962	-6.13461
▁2257970297	-6.13905
▁3545365497	-6.15264
▁1362518133	-6.16226
▁1637836422	-6.16263
▁4222851645	-6.18156
▁3458774156	-6.18479
▁435232729	-6.18644
▁3624155	-6.18804
▁3818546315	-6.19631
▁3579962709	-6.20214
▁2089117413	-6.21628
▁1792562719	-6.26833
▁1634606847	-6.28286
▁3632350815	-6.28362
▁848127915	-6.28847
▁2378775366	-6.2945
▁1271691605	-6.29548
▁2378779377	-6.29925
▁970433791	-6.31205
▁1535166686	-6.31222
▁1257718710	-6.31339
▁3908647167	-6.34473
▁3011598321	-6.34523
▁1861965050	-6.34668
▁271903915	-6.35119
▁3657471097	-6.35495
▁3796841743	-6.35852
▁26234434	-6.35904
▁485463469	-6.36947
▁2835079913	-6.37082
▁1857396528	-6.37092
▁1858577693	-6.3829
▁847433064	-6.38321
▁4197146180	-6.38599
▁2551483158	-6.38948
▁3995043796	-6.38988
▁963029399	-6.44867
▁2360741695	-6.45062
▁2435680164	-6.46091
▁2119439498	-6.47455
▁1824088295	-6.52986
▁517457164	-6.53205
▁2811394787	-6.53314
▁1842898132	-6.55191
▁1583799011	-6.56456
▁1083852209	-6.56757
▁368531313	-6.57554
▁1871221615	-6.59681
▁2246997334	-6.61892
▁3346539298	-6.61941
▁2154935424	-6.63287
▁2370996728	-6.65622
▁3820826669	-6.67904
▁2591432844	-6.68582
▁603510687	-6.69193
▁2296565457	-6.69284
▁3118255683	-6.69558
▁3992410619	-6.69771
▁1078211001	-6.71247
▁1026654305	-6.71473
▁4095838119	-6.73166
▁3334525955	-6.7493
▁203749390	-6.75221
▁3933537673	-6.75492
▁2251883808	-6.77526
▁1312131881	-6.7778
▁4194366826	-6.8019
▁3925172229	-6.81317
▁572760528	-6.83648
▁2646219661	-6.85528
▁2720313463	-6.87212
▁1542633699	-6.87449
▁3346582092	-6.87467
▁4223976160	-6.9021
▁288315894	-6.905
▁74537039	-6.91695
▁2269473515	-6.91965
▁729796064	-6.92565
▁3696402029	-6.93457
▁2806018737	-6.93662
▁54936104	-6.9377
▁64070612	-6.94944
▁1428903162	-6.95936
▁571978829	-6.96262
▁551287920	-6.96369
▁266675433	-6.98204
▁4194776273	-6.98218
▁3203709451	-6.98252
▁980020035	-6.99071
▁1693331843	-6.99232
▁3554022385	-6.99916
▁3120642300	-7.01797
▁1136130381	-7.02644
▁2423543607	-7.05233
▁2110118862	-7.05277
▁1842114921	-7.06094
▁3956360032	-7.08952
▁623728226	-7.09824
▁1506563592	-7.10266
▁3143719699	-7.11481
▁1888311577	-7.11524
▁4278941385	-7.11703
▁1449131080	-7.12831
▁4033380444	-7.13184
▁2667063169	-7.13805
▁2510215966	-7.1394
▁2212573984	-7.14041
▁2394338241	-7.14829
▁3981762496	-7.16994
▁2308348490	-7.17343
▁3026394695	-7.1775
▁616374597	-7.17986
▁2697642734	-7.18189
▁737505311	-7.18773
▁368713488	-7.19112
▁1868602760	-7.20294
▁2296493092	-7.20919
▁540046244	-7.21297
▁3855312692	-7.21558
▁535847852	-7.21631
▁516041383	-7.21914
▁3460898310	-7.22198
▁2355616982	-7.23174
▁2487927669	-7.23334
▁3461773897	-7.24136
▁2784506312	-7.24492
▁3462308225	-7.25253
▁553412256	-7.25277
▁3347210558	-7.2532
▁2434373675	-7.25595
▁618671879	-7.27786
▁3376021752	-7.30032
▁1730555933	-7.31861
▁1514095308	-7.3254
▁3194612514	-7.32755
▁2297887526	-7.32797
▁36538691	-7.33371
▁1399127774	-7.33447
▁4239037249	-7.34304
▁1738265797	-7.34428
▁3176806076	-7.34472
▁744747118	-7.34489
▁3531870027	-7.36506
▁2807496773	-7.36844
▁3044292246	-7.37291
▁2447826885	-7.38188
▁1078276907	-7.39247
▁2599973650	-7.40448
▁600629739	-7.40821
▁3012778962	-7.40968
▁4023654873	-7.40976
▁2222621677	-7.41204
▁592655526	-7.41803
▁4212936508	-7.42025
▁592593828	-7.42071
▁2609658248	-7.42481
▁3980805843	-7.42965
▁3491109101	-7.43031
▁1445715347	-7.43124
▁2697110228	-7.44407
▁3482873808	-7.44448
▁3044392905	-7.44462
▁4086265842	-7.44621
▁222023415	-7.47421
▁3045022511	-7.47598
▁2530377886	-7.49046
▁1229325558	-7.49283
▁443932914	-7.49617
▁2905660137	-7.49838
▁725322217	-7.50096
▁1916236386	-7.50876
▁135980867	-7.52016
▁2513428378	-7.52125
▁864365306	-7.5262
▁431202968	-7.52786
▁2810421479	-7.53764
▁1816178031	-7.54088
▁773709216	-7.54416
▁828869727	-7.54543
▁2077658817	-7.55269
▁1909986973	-7.55308
▁2463614838	-7.56446
▁4022716898	-7.5657
▁3286720230	-7.56872
▁3888537269	-7.57198
▁416356657	-7.58282
▁1506993418	-7.5885
▁3772302167	-7.59409
▁2459741777	-7.59507
▁912632640	-7.59997
▁2213350725	-7.61084
▁2592785365	-7.63169
▁1739267982	-7.63201
▁2251845666	-7.63815
▁2975126068	-7.64143
▁3345225135	-7.64757
▁4120224926	-7.65455
▁4036774035	-7.65509
▁1630260676	-7.65963
▁4003049590	-7.65996
▁3596485316	-7.66166
▁3308404410	-7.66404
▁4164236649	-7.6691
▁2215059400	-7.66978
▁4042373501	-7.67686
▁2752034647	-7.67733
▁4036277955	-7.68432
▁1785683843	-7.68723
▁2592252298	-7.69013
▁1791250428	-7.69402
▁1721149895	-7.70283
▁548743766	-7.70548
▁1626281205	-7.70847
▁411967733	-7.71364
▁980022994	-7.71587
▁3974650111	-7.71602
▁694069322	-7.72316
▁3835273908	-7.72471
▁1976356906	-7.72549
▁2431669681	-7.72749
▁892756502	-7.73076
▁1467778651	-7.73114
▁413381818	-7.7342
▁3777243454	-7.7422
▁781912670	-7.74972
▁3824063894	-7.75599
▁2070976245	-7.7604
▁3388977530	-7.76541
▁2036328569	-7.76586
▁2238101436	-7.76631
▁265892994	-7.76707
▁1609928163	-7.78551
▁1979311206	-7.78595
▁264974063	-7.79031
▁458993620	-7.7926
▁328936174	-7.79713
▁2651067438	-7.80174
▁1999904870	-7.80794
▁994237755	-7.81851
▁1686095578	-7.82011
▁3510196525	-7.82739
▁68650007	-7.82778
▁2850656190	-7.82969
▁3129492592	-7.83499
▁2664995851	-7.84015
▁1510337516	-7.84341
▁1228815484	-7.84498
▁3004333805	-7.8615
▁3909974435	-7.86848
▁2881111452	-7.87251
▁3025629386	-7.87776
▁675765711	-7.87814
▁3594646603	-7.88017
▁2211527187	-7.88766
▁2447748155	-7.88952
▁2154975788	-7.89293
▁2546820253	-7.90105
▁3136829774	-7.90466
▁662511025	-7.90941
▁932734850	-7.91014
▁1795978025	-7.92134
▁319552149	-7.93928
▁200184615	-7.94808
▁2865977551	-7.94911
▁3131896227	-7.95207
▁1971534293	-7.95374
▁1167268241	-7.95536
▁1910766508	-7.95595
▁2043162897	-7.96395
▁1823304278	-7.96681
▁2979609357	-7.97238
▁2237323775	-7.97242
▁4176566322	-7.97498
▁3320199913	-7.97618
▁984189120	-7.9835
▁3811375594	-8.00042
▁3614376044	-8.00971
▁1090571167	-8.01236
▁1582607016	-8.01503
▁4229088015	-8.01521
▁4274980665	-8.02189
▁2617658656	-8.02298
▁2530048747	-8.02563
▁392737424	-8.03101
▁1397494279	-8.04077
▁3988861584	-8.04949
▁2070178920	-8.05575
▁2425865203	-8.06001
▁4203454020	-8.06693
▁3337420400	-8.07177
▁4066851934	-8.07295
▁992462230	-8.07612
▁443741425	-8.07824
▁1923187777	-8.08207
▁2974534217	-8.08693
▁1421345390	-8.09202
▁2235918822	-8.09575
▁2556855854	-8.09618
▁530246988	-8.10091
▁413654173	-8.10129
▁1236995907	-8.10136
▁3119383463	-8.108
▁894436332	-8.1208
▁3288032115	-8.13011
▁3153477100	-8.13325
▁994494548	-8.13395
▁3631761933	-8.13795
▁2209842778	-8.15435
▁1822332700	-8.15935
▁1486598263	-8.1634
▁2284773903	-8.16523
▁427867059	-8.1667
▁3599391724	-8.17134
▁3044751281	-8.17438
▁2295519362	-8.17499
▁4158944142	-8.17503
▁3328145258	-8.18282
▁3462333187	-8.18584
▁3650394863	-8.18609
▁1510323402	-8.19362
▁2488692798	-8.19493
▁2258843522	-8.20021
▁1289643292	-8.20376
▁2849741637	-8.21135
▁2021812431	-8.21638
▁2092554703	-8.22106
▁485458970	-8.22154
▁787341104	-8.22407
▁4282315164	-8.22557
▁2785067925	-8.23581
▁1070821685	-8.2376
▁3010410747	-8.24334
▁4195680018	-8.24448
▁2143075994	-8.24623
▁4292539202	-8.25199
▁1674219510	-8.25234
▁3121777292	-8.26179
▁136366266	-8.26182
▁1796784588	-8.26455
▁1913726790	-8.26522
▁3090652201	-8.26538
▁2417640586	-8.26586
▁369315086	-8.26735
▁909362583	-8.2794
▁781447971	-8.28132
▁808416955	-8.2849
▁3796970912	-8.28879
▁1914416804	-8.29111
▁3696389118	-8.29373
▁2999514534	-8.29453
▁831463242	-8.2981
▁1534595042	-8.2984
▁3341916169	-8.30791
▁932711668	-8.31374
▁2072597505	-8.31499
▁2950679810	-8.31999
▁1619222458	-8.32297
▁170727310	-8.32665
▁550081331	-8.32758
▁3961613636	-8.33016
▁1924383628	-8.33406
▁3662562115	-8.33646
▁198706261	-8.33663
▁1256946769	-8.33755
▁3182177290	-8.33875
▁1412710081	-8.33993
▁3461354471	-8.34188
▁951239203	-8.34375
▁2992008339	-8.34412
▁4210054575	-8.34458
▁2680376369	-8.34941
▁1759589175	-8.35155
▁2574917850	-8.35341
▁1445852595	-8.35735
▁1915080917	-8.36185
▁1275679867	-8.36247
▁2403608906	-8.36467
▁1369588494	-8.37409
▁2637439965	-8.38116
▁3337860654	-8.38122
▁1892890177	-8.38328
▁3234104871	-8.38517
▁2068845547	-8.38842
▁3727977332	-8.39297
▁2341585586	-8.39394
▁3285317445	-8.39643
▁4223817698	-8.39852
▁2369690741	-8.41197
▁3195927545	-8.41228
▁2446961558	-8.41865
▁954800030	-8.41918
▁1542631284	-8.41995
▁1620258790	-8.42254
▁1228528465	-8.42456
▁3975295864	-8.42638
▁3430642422	-8.43584
▁778974661	-8.43802
▁1364696290	-8.44246
▁2559675920	-8.44752
▁3599139274	-8.44855
▁2971716993	-8.44922
▁3158862910	-8.45886
▁828793177	-8.4673
▁3895633315	-8.47227
▁3145023872	-8.47266
▁2687950697	-8.47624
▁2435698593	-8.47893
▁1634017026	-8.48171
▁4256629345	-8.48465
▁141882433	-8.48971
▁2393016670	-8.49311
▁2185212638	-8.49395
▁612068687	-8.49915
▁592651569	-8.49948
▁1477870366	-8.50154
▁1286704427	-8.50289
▁190140222	-8.50448
▁849275503	-8.50749
▁2664622273	-8.51851
▁773607102	-8.51954
▁606428793	-8.53069
▁3661262542	-8.53528
▁3995047843	-8.53689
▁2202598049	-8.54471
▁1856075173	-8.55106
▁2251888095	-8.55184
▁203851115	-8.55839
▁3012865236	-8.56025
▁3222770065	-8.562
▁934550081	-8.56207
▁3177362943	-8.56602
▁600377156	-8.56688
▁1586850127	-8.56883
▁2064788354	-8.57331
▁1362202978	-8.5736
▁1142813461	-8.57763
▁2245897107	-8.57876
▁2814583100	-8.58026
▁1026924773	-8.58084
▁3492293582	-8.58091
▁2455017113	-8.58157
▁3327193120	-8.58322
▁2604585747	-8.59012
▁2206467902	-8.59181
▁3531872956	-8.59488
▁2392622418	-8.59729
▁369500293	-8.59814
▁3058733262	-8.60056
▁2756489526	-8.60205
▁2557045420	-8.60474
▁368370992	-8.60684
▁1583009052	-8.61074
▁1163048604	-8.61191
▁3457964313	-8.61609
▁617798156	-8.61753
▁2822340138	-8.62586
▁3034212252	-8.62609
▁2361265913	-8.63026
▁2310811238	-8.63322
▁4118787735	-8.6348
▁2975316496	-8.64071
▁2302361865	-8.64144
▁913947419	-8.64148
▁3156812067	-8.64257
▁649201019	-8.64673
▁1871507312	-8.65625
▁3921298496	-8.66277
▁3945128999	-8.6632
▁2747850234	-8.66646
▁3275683399	-8.66765
▁2459836637	-8.66785
▁1067305901	-8.66789
▁1789200865	-8.66937
▁945676240	-8.67116
▁460073430	-8.67276
▁241199508	-8.67412
▁3042542132	-8.67681
▁1636327326	-8.67757
▁872084909	-8.67886
▁2810604122	-8.67967
▁205323193	-8.68031
▁1280488931	-8.68181
▁3372400797	-8.68991
▁2085103825	-8.69105
▁1599425600	-8.69379
▁2635303940	-8.69575
▁3028039221	-8.70027
▁2950915732	-8.70039
▁192851103	-8.70319
▁1759553307	-8.70658
▁2914402704	-8.7253
▁2603276537	-8.73893
▁2718013753	-8.74025
▁2975116251	-8.74098
▁3254486562	-8.74304
▁1308598964	-8.74695
▁823687633	-8.74954
▁2680632905	-8.75145
▁751208592	-8.7521
▁2173557700	-8.76049
▁2208683925	-8.76439
▁773457308	-8.77072
▁434045476	-8.77205
▁3151378920	-8.77572
▁480680885	-8.77812
▁3340743774	-8.78124
▁1962383056	-8.78173
▁3116211514	-8.78227
▁229197718	-8.788
▁662595032	-8.78939
▁530250207	-8.79123
▁2587807475	-8.79227
▁4142616092	-8.7977
▁3532053313	-8.80033
▁1187730664	-8.8012
▁994637429	-8.80279
▁871877728	-8.80334
▁2531774451	-8.81089
▁584893129	-8.81227
▁4160330003	-8.81508
▁3798139026	-8.81517
▁1739309282	-8.81692
▁3914061263	-8.81725
▁4116013187	-8.81979
▁1186654798	-8.82617
▁921439924	-8.82631
▁687654781	-8.82766
▁1850810846	-8.82878
▁2758632892	-8.8299
▁4196488051	-8.83366
▁2192318254	-8.83757
▁1073159142	-8.84301
▁211903143	-8.85441
▁2037096428	-8.85729
▁1173346717	-8.85961
▁410310586	-8.86381
▁3594356142	-8.87164
▁1735424888	-8.88205
▁1880637161	-8.88279
▁4230337064	-8.88288
▁3163918268	-8.88363
▁2834566420	-8.89027
▁4008506203	-8.89067
▁144568923	-8.89635
▁3319544194	-8.89971
▁2847919965	-8.90157
▁2448572767	-8.90182
▁3064477670	-8.9049
▁1211233089	-8.90606
▁3266129148	-8.90636
▁2788516831	-8.91898
▁1978844073	-8.92576
▁1899422126	-8.93207
▁1873428187	-8.93321
▁2634102466	-8.93721
▁839602758	-8.93857
▁1294138518	-8.94029
▁1191280979	-8.94333
▁4223108416	-8.94459
▁845764036	-8.95128
▁2572035617	-8.95345
▁829754261	-8.9552
▁2845936339	-8.95796
▁1168541985	-8.9625
▁2270119534	-8.96341
▁806369437	-8.97034
▁1024251450	-8.97569
▁185343576	-8.97921
▁1323888424	-8.98784
▁311542011	-8.99168
▁1706059419	-8.99676
▁3278587996	-9.00142
▁2516309301	-9.00209
▁554582195	-9.00281
▁849271271	-9.00281
▁1505769767	-9.0037
▁576060395	-9.01463
▁2131356872	-9.01654
▁3545353036	-9.01762
▁2669055056	-9.0205
▁1048103838	-9.02198
▁3046580772	-9.02744
▁2782530898	-9.03236
▁1627070083	-9.03253
▁1184436594	-9.03362
▁763271834	-9.03488
▁2459558207	-9.04348
▁847867887	-9.04406
▁1796274886	-9.04499
▁3585958780	-9.04673
▁458195553	-9.04685
▁826682052	-9.05233
▁1671770604	-9.05479
▁2809361097	-9.0552
▁3228757619	-9.06185
▁55489393	-9.06215
▁1553004074	-9.06274
▁141157017	-9.06855
▁1471786266	-9.0692
▁2608583677	-9.07176
▁3633569943	-9.07302
▁1378530689	-9.07817
▁3593041223	-9.07919
▁1527289199	-9.08117
▁1566670564	-9.08268
▁2753863138	-9.08346
▁340695070	-9.08473
▁622481563	-9.08473
▁737243568	-9.08576
▁1693589848	-9.08648
▁440332323	-9.08667
▁3486624098	-9.08673
▁4073938295	-9.08673
▁3480549615	-9.09091
▁1012780892	-9.09322
▁2358351345	-9.10093
▁2759434019	-9.10142
▁1755363164	-9.10623
▁273092751	-9.10851
▁4038637638	-9.11217
▁195323148	-9.12372
▁3227975516	-9.12788
▁3109000344	-9.13053
▁1585816122	-9.14147
▁2184651344	-9.14486
▁3273018953	-9.14743
▁1689898788	-9.14982
▁172238518	-9.15014
▁3712790815	-9.15843
▁3416753546	-9.16116
▁1704599822	-9.16247
▁3628883864	-9.16863
▁472281497	-9.17509
▁2765522949	-9.18006
▁3370172965	-9.19911
▁751130035	-9.19986
▁785465846	-9.2004
▁2083572173	-9.20067
▁739928912	-9.20244
▁741451336	-9.20393
▁69470421	-9.20741
▁3633369638	-9.20967
▁999602603	-9.21743
▁1292826808	-9.21799
▁2328129879	-9.22227
▁104383219	-9.22742
▁361656533	-9.22804
▁2803419857	-9.22846
▁1469940320	-9.22874
▁1850082398	-9.22979
▁698893736	-9.23007
▁2446814304	-9.23028
▁68675643	-9.23252
▁1723600484	-9.23343
▁176403689	-9.23343
▁2328755054	-9.23343
▁2059730245	-9.23392
▁170894115	-9.23441
▁3103858517	-9.23441
▁30707086	-9.2387
▁2909042096	-9.24166
▁3103812183	-9.24223
▁2228262129	-9.24556
▁1079785914	-9.24997
▁4069016315	-9.25047
▁1236033658	-9.25168
▁3089236829	-9.25275
▁926346402	-9.25784
▁1914229733	-9.25928
▁1236795370	-9.26642
▁1331168813	-9.27194
▁4068239769	-9.27333
▁1198890718	-9.27355
▁1911841960	-9.27559
▁1512794193	-9.2764
▁2252049393	-9.2847
▁631553871	-9.28529
▁3808467027	-9.28721
▁4200113039	-9.28736
▁86544075	-9.29427
▁895910141	-9.29643
▁847433129	-9.29905
▁913310822	-9.29942
▁275463426	-9.29957
▁1255626466	-9.30566
▁2567005256	-9.30671
▁1226975992	-9.30724
▁1262276865	-9.31064
▁737483872	-9.3139
▁2088929298	-9.31786
▁1476555001	-9.31832
▁3386374884	-9.32008
▁3008098818	-9.32168
▁2064745600	-9.33184
▁876651869	-9.33238
▁330223697	-9.33836
▁3726304495	-9.33852
▁170898322	-9.3414
▁2812717155	-9.34249
▁869152089	-9.34289
▁3555434182	-9.34563
▁1677974357	-9.34633
▁1865863787	-9.34956
▁2807475527	-9.35216
▁4003054055	-9.35469
▁3304582332	-9.35516
▁1803337813	-9.35548
▁1250165012	-9.35556
▁3534721953	-9.3581
▁3311784590	-9.36263
▁2015089002	-9.36679
▁4240369074	-9.36711
▁1932106328	-9.37032
▁3847608821	-9.37137
▁1786160715	-9.37265
▁1665524040	-9.37443
▁1187241316	-9.37677
▁920763749	-9.3788
▁2186243679	-9.37904
▁788795039	-9.38001
▁616028266	-9.38661
▁3526962990	-9.38718
▁3917675302	-9.38841
▁3927890045	-9.38988
▁926215114	-9.39745
▁3255046070	-9.40126
▁3824050433	-9.40126
▁3480460452	-9.40309
▁2903607685	-9.40408
▁3402594617	-9.40883
▁2431311350	-9.41134
▁3497668186	-9.41386
▁98466654	-9.4147
▁4115064110	-9.41562
▁564293713	-9.42001
▁2640800466	-9.42628
▁745021193	-9.4273
▁3968746622	-9.43199
▁2762810942	-9.43396
▁955147207	-9.43396
▁2200148275	-9.43524
▁2451306927	-9.43713
▁2562008222	-9.44066
▁1742403229	-9.44819
▁1506997381	-9.45255
▁3908918996	-9.45368
▁4264704113	-9.45631
▁1912836315	-9.46264
▁202058684	-9.46325
▁2381948038	-9.46352
▁773712949	-9.46829
▁736731344	-9.47479
▁3147164583	-9.48034
▁2250750806	-9.48061
▁469438472	-9.48483
▁1047677647	-9.48863
▁1842145205	-9.49234
▁1023190685	-9.49325
▁2506328221	-9.49534
▁2858981771	-9.50027
▁3525528780	-9.50303
▁2639257445	-9.50367
▁4035178815	-9.50587
▁2139996060	-9.50836
▁565690435	-9.51392
▁3327625720	-9.51549
▁847690172	-9.51903
▁2606734789	-9.52127
▁1055719885	-9.52455
▁3917497376	-9.52493
▁3324305309	-9.52727
▁2875268366	-9.52737
▁362715007	-9.52765
▁2240437263	-9.53019
▁4256676941	-9.53076
▁3717234080	-9.53104
▁2424530656	-9.53284
▁2349616923	-9.53369
▁4037090848	-9.53445
▁3981688378	-9.53568
▁847698334	-9.53663
▁2720617233	-9.54301
▁4277401654	-9.54377
▁153234704	-9.54416
▁4121384005	-9.54789
▁281086138	-9.54914
▁1271688533	-9.5503
▁616155759	-9.55049
▁2157595070	-9.55386
▁837609649	-9.55551
▁3725356643	-9.55715
▁1169352347	-9.55803
▁1533809047	-9.559
▁3953445033	-9.56055
▁4120080705	-9.56211
▁3984860707	-9.56279
▁2080747022	-9.56523
▁1845306853	-9.5665
▁3791102067	-9.56718
▁4095742117	-9.56826
▁2605374084	-9.56836
▁3599133573	-9.56954
▁1603623823	-9.56993
▁4291484675	-9.57003
▁3850856377	-9.57022
▁3534637918	-9.57593
▁405833988	-9.58068
▁3801425767	-9.59336
▁994821171	-9.59477
▁2410786482	-9.59769
▁3124242557	-9.60022
▁446908633	-9.60184
▁3419487909	-9.60549
▁4105069056	-9.6059
▁1721979728	-9.60651
▁674450788	-9.60753
▁1864772688	-9.60824
▁77081066	-9.6112
▁2984045667	-9.61602
▁1019187108	-9.61767
▁2094236579	-9.61767
▁1506192421	-9.6186
▁621690156	-9.61952
▁3994179159	-9.62231
▁16198379	-9.62314
▁486030630	-9.62386
▁3093061208	-9.62989
▁2285529321	-9.63344
▁3152170373	-9.63417
▁2327113268	-9.63511
▁2603173879	-9.63847
▁1267873599	-9.6391
▁3886201961	-9.63931
▁2822271345	-9.64026
▁2355446912	-9.64037
▁953509831	-9.64416
▁839604161	-9.64734
▁257851290	-9.64755
▁2828561639	-9.64861
▁3027150250	-9.65053
▁2843992054	-9.65138
▁4179862704	-9.65223
▁3129226281	-9.65725
▁4158670456	-9.6579
▁2175220748	-9.65929
▁2677752761	-9.66144
▁1220031524	-9.66284
▁1472024267	-9.66629
▁3951957695	-9.67073
▁571968907	-9.67203
▁3824347764	-9.67247
▁103604070	-9.6741
▁4039837947	-9.67858
▁2858133368	-9.67934
▁2297583734	-9.68637
▁2014255590	-9.6877
▁781917169	-9.68803
▁1965692378	-9.68847
▁1842929960	-9.69168
▁4252058327	-9.69835
▁3120667717	-9.70148
▁2238264606	-9.70249
▁1193433795	-9.7044
▁2203904776	-9.70777
▁1315950583	-9.70856
▁2584514126	-9.71342
▁784370174	-9.71558
▁3460934208	-9.71637
▁921629099	-9.71774
▁3025587565	-9.71853
▁1776022856	-9.71887
▁2672648630	-9.71956
▁229168272	-9.72436
▁2410129027	-9.72539
▁3751927594	-9.7301
▁2157360080	-9.73022
▁696215122	-9.73333
▁1598117841	-9.74624
▁2576005379	-9.75094
▁1880975502	-9.75447
▁717723595	-9.75518
▁3296335394	-9.75553
▁1849554589	-9.75932
▁169809287	-9.75968
▁3856463825	-9.75968
▁601754018	-9.76324
▁1311675632	-9.76479
▁2922078300	-9.76945
▁4006278292	-9.77101
▁3124594408	-9.77378
▁2010446245	-9.77884
▁782018278	-9.78418
▁1135977762	-9.78503
▁3850913941	-9.78588
▁29763632	-9.7904
▁3435152847	-9.79065
▁3795525628	-9.79126
▁3384631972	-9.79248
▁2624895325	-9.79383
▁2656441934	-9.79937
▁3531344838	-9.80024
▁4028065388	-9.80843
▁2699298541	-9.81005
▁2762211251	-9.81017
▁2741109499	-9.81167
▁2739805032	-9.81292
▁1782291908	-9.81417
▁296640832	-9.81857
▁3999116598	-9.81857
▁2851977513	-9.82071
▁3183395256	-9.82374
▁3889081300	-9.82437
▁2477914203	-9.82704
▁407476071	-9.82716
▁4247217172	-9.82843
▁492051864	-9.83289
▁4093258568	-9.83468
▁73745272	-9.83647
▁4214068905	-9.8366
▁1294320851	-9.83724
▁3877107898	-9.84071
▁1710205153	-9.84419
▁3012204942	-9.84535
▁1044537682	-9.84652
▁4279707839	-9.84716
▁2550373420	-9.8495
▁723026879	-9.85288
▁1919134267	-9.85353
▁2114539071	-9.85496
▁4178682433	-9.85509
▁154569897	-9.85575
▁2123773062	-9.85705
▁3285213767	-9.85849
▁3332290227	-9.85889
▁4194974166	-9.86085
▁787190563	-9.86401
▁1669187438	-9.86638
▁1787372080	-9.86823
▁2583443460	-9.86889
▁4179541127	-9.86995
▁1460383927	-9.87168
▁576852318	-9.87394
▁4157438804	-9.87473
▁2556496593	-9.877
▁3368912827	-9.88088
▁69887201	-9.88316
▁262122284	-9.88329
▁4278515623	-9.88343
▁2177590383	-9.8841
▁2096953503	-9.88638
▁469172305	-9.88679
▁1515970817	-9.89084
▁2448462321	-9.89165
▁3833608434	-9.89463
▁4203187903	-9.89708
▁3370781832	-9.90049
▁1614748561	-9.90432
▁3371487996	-9.90941
▁1446633534	-9.90968
▁2167817320	-9.91051
▁202055245	-9.91134
▁325259454	-9.91757
▁782176117	-9.91938
▁254000342	-9.92217
▁1370731475	-9.92468
▁2577837950	-9.92917
▁1832166518	-9.93044
▁737872620	-9.93114
▁2236753983	-9.93241
▁1963389888	-9.93793
▁571993904	-9.93863
▁484537559	-9.93892
▁856616506	-9.94276
▁1251717127	-9.94819
▁2806268173	-9.9489
▁1676823234	-9.94919
▁1353626381	-9.9502
▁3129092788	-9.95422
▁2827841178	-9.96044
▁4216936826	-9.96044
▁1254998976	-9.96059
▁2661865929	-9.96059
▁2198671991	-9.96117
▁1307706764	-9.9616
▁419234037	-9.9616
▁2817491392	-9.96364
▁3632480728	-9.96728
▁1070271325	-9.96772
▁3852578391	-9.9686
▁3178688672	-9.96874
▁2501423248	-9.96889
▁3922470096	-9.97021
▁2932363931	-9.97226
▁2245541727	-9.97667
▁3098934668	-9.9777
▁228862830	-9.97829
▁3906384891	-9.98273
▁1963848833	-9.98333
▁1808477881	-9.9863
▁762870563	-9.98943
▁2599969443	-9.99137
▁977565923	-9.99137
▁2466986957	-9.99212
▁704535327	-9.99317
▁3718710299	-9.99332
▁3035449400	-9.99602
▁3565163784	-9.99903
▁4206179036	-9.99978
▁321337029	-10.0028
▁4281514437	-10.0028
▁636990493	-10.0031
▁3600182528	-10.0087
▁984473645	-10.009
▁111711661	-10.0099
▁1642797161	-10.0171
▁2252199331	-10.0197
▁2232695517	-10.0208
▁1390475220	-10.0224
▁1532851085	-10.0247
▁1351825692	-10.0253
▁2576237170	-10.0253
▁4265486248	-10.0253
▁215675288	-10.0256
▁282490236	-10.0312
▁2099374962	-10.0332
▁658782932	-10.0334
▁4055318871	-10.036
▁2091820673	-10.0384
▁2333923625	-10.0406
▁1732487997	-10.0422
▁2473970882	-10.0434
▁1473573141	-10.0451
▁2407054516	-10.0489
▁4138040424	-10.0499
▁3835033428	-10.0504
▁3534901675	-10.0543
▁2086410360	-10.0556
▁610814047	-10.0559
▁419567538	-10.0571
▁118299950	-10.0572
▁934178987	-10.0607
▁4074758235	-10.0644
▁3726694352	-10.0648
▁868877654	-10.0656
▁3336755162	-10.0664
▁679670255	-10.0667
▁1280765160	-10.068
▁569172881	-10.0698
▁3371273768	-10.0711
▁2316663403	-10.073
▁784740959	-10.0732
▁981072036	-10.0735
▁4003007721	-10.0772
▁2761319679	-10.0777
▁1851683108	-10.0836
▁715384634	-10.0897
▁2296764637	-10.0932
▁1362425715	-10.095
▁1602567453	-10.1003
▁900670219	-10.1005
▁4042284749	-10.102
▁778710198	-10.102
▁2197104911	-10.103
▁1791915368	-10.1075
▁4022712435	-10.1078
▁2608733601	-10.109
▁4235853284	-10.1095
▁847694221	-10.1102
▁4249752643	-10.1126
▁1688877869	-10.1149
▁3005981942	-10.1149
▁3032734483	-10.1158
▁2425773612	-10.1183
▁1349670121	-10.1185
▁2610667886	-10.1214
▁2410099666	-10.1221
▁3110205660	-10.1222
▁187141432	-10.1248
▁3981550117	-10.1279
▁1844282154	-10.1292
▁3697271027	-10.1311
▁4041152544	-10.1358
▁2027655192	-10.136
▁3657558689	-10.137
▁602889953	-10.1379
▁432709829	-10.1382
▁2648462710	-10.1406
▁55482346	-10.1413
▁3628319739	-10.1419
▁2258847507	-10.1431
▁2130998634	-10.1483
▁4273842364	-10.1499
▁981979312	-10.1511
▁82819147	-10.1522
▁3278113379	-10.1569
▁3846829958	-10.1599
▁331343	-10.1615
▁1055381112	-10.1622
▁1909452861	-10.1642
▁2243700697	-10.1658
▁2421290234	-10.1694
▁3572254755	-10.1708
▁1854583243	-10.1733
▁4274663090	-10.1737
▁3314194178	-10.1738
▁2042632700	-10.1764
▁2709732252	-10.1778
▁1653789098	-10.1801
▁1855278520	-10.1814
▁3893870893	-10.1836
▁2745566124	-10.1869
▁4140259565	-10.1903
▁690255344	-10.1905
▁1533767736	-10.1942
▁4237010320	-10.1949
▁737221927	-10.1949
▁68671624	-10.1951
▁1582611257	-10.1958
▁628810978	-10.1993
▁3982328698	-10.1995
▁486099496	-10.1999
▁3700725371	-10.201
▁4149829405	-10.2059
▁2355820779	-10.2067
▁4146891566	-10.2072
▁1899486813	-10.2087
▁4199976035	-10.2091
▁4066943324	-10.2115
▁3665879468	-10.2121
▁917024758	-10.2149
▁1740632203	-10.2158
▁2858202198	-10.2196
▁914018444	-10.2228
▁2400289388	-10.2245
▁86538086	-10.2264
▁3218370331	-10.2273
▁216283652	-10.2277
▁4009133293	-10.229
▁1301245444	-10.2305
▁3133377014	-10.2332
▁3297830269	-10.2351
▁442195005	-10.2363
▁3563812558	-10.2384
▁802498242	-10.2422
▁1250928372	-10.2432
▁905632147	-10.2447
▁3073340160	-10.2482
▁1084224517	-10.2503
▁3579857624	-10.2528
▁1740924291	-10.254
▁1346868190	-10.2555
▁4251370388	-10.2589
▁2455275232	-10.2596
▁3429697732	-10.2653
▁1525234171	-10.2669
▁198581797	-10.2677
▁4065760512	-10.2693
▁2996859143	-10.2734
▁1760670078	-10.276
▁687728186	-10.276
▁2551496503	-10.2764
▁1423529415	-10.2766
▁2451303708	-10.2784
▁1655430306	-10.2814
▁772910113	-10.2828
▁2074443444	-10.2836
▁1360763609	-10.2967
▁4203721599	-10.3
▁1390916045	-10.301
▁3134606292	-10.3053
▁1782131402	-10.31
▁772927515	-10.3129
▁4141156724	-10.3135
▁1369337945	-10.3166
▁3957595305	-10.3166
▁1464971048	-10.3199
▁2253728471	-10.3199
▁3606896493	-10.3199
▁3528907692	-10.3201
▁1581998710	-10.3212
▁545885461	-10.3212
▁3613601937	-10.3224
▁3094365125	-10.3245
▁1468912781	-10.3247
▁1774142290	-10.3247
▁2335728755	-10.3268
▁4064540216	-10.3291
▁3987247535	-10.3293
▁783065961	-10.3344
▁2542264270	-10.3369
▁661260331	-10.3369
▁4262358	-10.3394
▁186293658	-10.3424
▁1686006643	-10.345
▁3630580964	-10.3505
▁3324450243	-10.3619
▁3474453175	-10.3652
▁3579704760	-10.3669
▁3598851503	-10.3693
▁1390505218	-10.3744
▁3591356197	-10.3755
▁199163361	-10.3774
▁4018142848	-10.3783
▁2065620398	-10.3794
▁194743723	-10.3821
▁1077293674	-10.3858
▁2827778408	-10.3869
▁261806806	-10.3925
▁475355132	-10.3956
▁4280659919	-10.3959
▁2580639636	-10.3968
▁2114006677	-10.4001
▁913917326	-10.4001
▁3694465428	-10.4015
▁3081284555	-10.4062
▁2430356512	-10.4103
▁916396119	-10.4117
▁1323106289	-10.4124
▁3556189655	-10.4126
▁499664127	-10.4135
▁571945592	-10.4149
▁3334979549	-10.4156
▁2455552319	-10.4178
▁1145656637	-10.4181
▁1135846284	-10.4197
▁2100728902	-10.4213
▁736728097	-10.422
▁2982494297	-10.428
▁1761509950	-10.4284
▁3056423338	-10.4284
▁2132284755	-10.4315
▁151653689	-10.4356
▁716189338	-10.4392
▁4067145187	-10.446
▁2380084179	-10.4462
▁1516486173	-10.4464
▁2204949651	-10.4486
▁1307265339	-10.449
▁10561807	-10.4497
▁2091685019	-10.4519
▁2439985312	-10.4523
▁4086206150	-10.455
▁2064774207	-10.4581
▁1277743236	-10.4593
▁592504101	-10.4619
▁3756615259	-10.4626
▁4159583953	-10.464
▁1079699788	-10.4669
▁948442053	-10.4669
▁3190622356	-10.4689
▁459005702	-10.4722
▁3873101583	-10.4727
▁2325931558	-10.473
▁2165820178	-10.4824
▁3232361348	-10.4866
▁591167632	-10.4881
▁631544676	-10.4901
▁729181080	-10.4945
▁3447475816	-10.495
▁1632503783	-10.4957
▁4226364443	-10.4957
▁572778919	-10.4965
▁3295264791	-10.4987
▁1919512432	-10.5
▁3138645051	-10.5012
▁2810318309	-10.5019
▁3264465633	-10.5057
▁3890026507	-10.5064
▁3106190496	-10.5077
▁2378985691	-10.5087
▁318578944	-10.5112
▁332740168	-10.5137
▁1342596238	-10.5142
▁1607636728	-10.5147
▁190406487	-10.5163
▁3641743404	-10.5173
▁329402346	-10.5175
▁1760379884	-10.5185
▁763670244	-10.5198
▁1478563820	-10.5208
▁2361171451	-10.5216
▁2199718453	-10.5226
▁3562082033	-10.5239
▁52071157	-10.5254
▁2323767245	-10.5287
▁3177290410	-10.5295
▁1068491328	-10.5344
▁556572942	-10.5344
▁1471352294	-10.5369
▁3999097472	-10.538
▁3643586416	-10.5395
▁1667497117	-10.5403
▁2318542907	-10.5434
▁2855720289	-10.545
▁719700006	-10.5455
▁1757809293	-10.5468
▁4140340356	-10.5484
▁469168129	-10.5486
▁1517923320	-10.5489
▁2655406212	-10.5492
▁3593971783	-10.5494
▁2724631617	-10.5502
▁1248171218	-10.5531
▁3872837863	-10.5554
▁4265016989	-10.5562
▁2673417767	-10.557
▁270833924	-10.557
▁3681421009	-10.5607
▁62093196	-10.5626
▁3029985115	-10.5634
▁2658172597	-10.5658
▁906402393	-10.5663
▁340640331	-10.5666
▁1680418225	-10.5671
▁3995900045	-10.5674
▁2442433719	-10.5681
▁897958148	-10.5684
▁4016612405	-10.5697
▁185338601	-10.5711
▁2793992531	-10.5713
▁4254297624	-10.574
▁3645951541	-10.5743
▁1070553700	-10.5751
▁4250585145	-10.5759
▁1683958275	-10.5772
▁356132508	-10.5772
▁2309545239	-10.5799
▁1694105890	-10.5821
▁2083220171	-10.5834
▁3545074552	-10.5843
▁4291903839	-10.5859
▁3689934034	-10.5894
▁387677124	-10.5949
▁3357644397	-10.596
▁4159771440	-10.5965
▁3297897533	-10.5998
▁3496434313	-10.6031
▁2517511241	-10.6084
▁3595956281	-10.6092
▁1870357320	-10.6097
▁1237948901	-10.6106
▁1325028545	-10.6114
▁3571802598	-10.6139
▁3984347356	-10.6148
▁3798592350	-10.6159
▁1926213669	-10.6167
▁495977886	-10.6167
▁1137993954	-10.6195
▁2127653824	-10.6198
▁2846505075	-10.6209
▁3974000759	-10.6254
▁4214532707	-10.6271
▁1899466130	-10.6285
▁926917182	-10.6331
▁3194674235	-10.6342
▁3394264871	-10.6359
▁3212095877	-10.6368
▁1767203358	-10.6379
▁2864077741	-10.6385
▁2850007887	-10.639
▁1926549088	-10.6405
▁1761226683	-10.6413
▁595143370	-10.6419
▁3128401872	-10.6431
▁850893258	-10.6439
▁1382479327	-10.6474
▁3957580956	-10.6482
▁3842433558	-10.6485
▁354000409	-10.6494
▁1483731628	-10.6505
▁3990065839	-10.6511
▁2017861928	-10.6552
▁2618049074	-10.6578
▁3135237174	-10.6578
▁4183500370	-10.6578
▁1688374977	-10.6607
▁1614704303	-10.6636
▁745798667	-10.666
▁1614708252	-10.6675
▁3966046416	-10.668
▁2210045383	-10.6698
▁1081775047	-10.6701
▁458873279	-10.6734
▁3323076048	-10.6737
▁2235914803	-10.6796
▁72462803	-10.6796
▁1366835147	-10.6799
▁776220509	-10.6802
▁4237247172	-10.6811
▁3145053355	-10.682
▁2240430134	-10.6841
▁338972951	-10.685
▁3581739114	-10.6856
▁4095833648	-10.6856
▁3269687291	-10.6862
▁370687140	-10.6877
▁4046184955	-10.688
▁3823506351	-10.6961
▁1387309280	-10.6985
▁4170800875	-10.7007
▁3477572639	-10.7016
▁2091911181	-10.7049
▁3982992527	-10.7064
▁1389140885	-10.7071
▁185358682	-10.7083
▁3105227019	-10.7083
▁314526925	-10.7083
▁563373568	-10.7089
▁929518840	-10.7132
▁3742131214	-10.7144
▁2447801009	-10.715
▁2292855399	-10.7175
▁3540401924	-10.7206
▁3294965984	-10.7234
▁3931877381	-10.7275
▁426185235	-10.7293
▁3910758230	-10.7312
▁706223156	-10.7312
▁452953112	-10.7325
▁2082939404	-10.734
▁3484185955	-10.735
▁2464834696	-10.7353
▁2308325357	-10.7369
▁540538700	-10.74
▁1921812927	-10.7426
▁4004502706	-10.7426
▁3980590428	-10.7454
▁2208588587	-10.747
▁1987872597	-10.7512
▁1790237092	-10.7515
▁3586270004	-10.7515
▁600405749	-10.7531
▁2990797263	-10.7556
▁3880858139	-10.7566
▁1080831687	-10.7579
▁3948533356	-10.7582
▁2085005491	-10.7592
▁3008859944	-10.7608
▁3724566218	-10.7611
▁692277943	-10.7624
▁3995463632	-10.7718
▁2339286066	-10.7731
▁2681681991	-10.7738
▁1458180238	-10.7748
▁2057423023	-10.7751
▁2477902888	-10.7754
▁1866642066	-10.7758
▁3296544553	-10.7758
▁1629740886	-10.7771
▁3774303344	-10.7804
▁1570014863	-10.7847
▁3175484661	-10.789
▁4125621781	-10.7906
▁443142315	-10.791
▁2572973538	-10.7923
▁1584969754	-10.7936
▁1958534665	-10.7943
▁189302381	-10.795
▁1914966924	-10.797
▁928676150	-10.7973
▁604261425	-10.7986
▁744340421	-10.801
▁1792570735	-10.8033
▁880415556	-10.8047
▁2341335741	-10.805
▁2426197502	-10.8064
▁1856115401	-10.8101
▁1646240771	-10.8104
▁778680760	-10.8121
▁2222711142	-10.8159
▁2560058676	-10.8179
▁3923104971	-10.8221
▁1805166875	-10.8245
▁2929949673	-10.8248
▁1962385743	-10.8276
▁3840182861	-10.8286
▁1506686089	-10.8293
▁2066388440	-10.8293
▁537312464	-10.8293
▁2245108812	-10.831
▁3748732759	-10.8314
▁935662046	-10.8314
▁464095633	-10.8348
▁2227993885	-10.8359
▁1050577705	-10.8369
▁3858629928	-10.838
▁2687568853	-10.8408
▁371948607	-10.8408
▁2379014453	-10.846
▁694029191	-10.8474
▁1506188466	-10.8485
▁1121298566	-10.8499
▁2035123431	-10.8506
▁3065279093	-10.851
▁2977973464	-10.852
▁1608637670	-10.8531
▁4179845690	-10.8538
▁3593618068	-10.8549
▁3788416476	-10.8559
▁922640121	-10.8566
▁4089091253	-10.8591
▁3511282223	-10.8595
▁4223988341	-10.862
▁2280464758	-10.863
▁876319778	-10.863
▁2807584952	-10.8634
▁852238760	-10.8634
▁667497574	-10.8648
▁57405021	-10.8659
▁1842657950	-10.8688
▁390582892	-10.8691
▁4243977028	-10.8706
▁1883241975	-10.8735
▁954897529	-10.8742
▁3855138882	-10.8753
▁896700566	-10.8764
▁2350953170	-10.8767
▁3797992517	-10.8767
▁2392871142	-10.8771
▁1732628033	-10.8796
▁3334877045	-10.8796
▁3188978453	-10.88
▁1190445608	-10.8804
▁1550462580	-10.8804
▁2647307292	-10.8815
▁2282936068	-10.8825
▁3871159421	-10.8844
▁2239803886	-10.8851
▁3224978178	-10.8869
▁1260399517	-10.8888
▁1639736845	-10.8899
▁4255906034	-10.8921
▁1200802237	-10.8936
▁3387140397	-10.8936
▁4005047778	-10.8936
▁797297496	-10.8976
▁2850682032	-10.9021
▁3192317608	-10.9024
▁3325788165	-10.9032
▁413476074	-10.9043
▁516132448	-10.9043
▁3143742014	-10.905
▁325281617	-10.905
▁1321321582	-10.9054
▁1578587400	-10.9073
▁481194018	-10.9088
▁1797109758	-10.9092
▁2082340947	-10.9107
▁2712000550	-10.911
▁3525529949	-10.911
▁2281261966	-10.9125
▁3006002240	-10.9125
▁947157322	-10.9125
▁3871099516	-10.914
▁2349226204	-10.9224
▁3636227749	-10.9239
▁1350205442	-10.925
▁481472838	-10.9269
▁3992738647	-10.9273
▁2691057341	-10.9292
▁3654747596	-10.9307
▁1222685169	-10.9311
▁2195580821	-10.9323
▁863931371	-10.9327
▁1349051879	-10.933
▁3369225948	-10.9334
▁464365630	-10.9361
▁3566682675	-10.9369
▁2575708250	-10.9404
▁4259652094	-10.9446
▁1736287034	-10.945
▁289801995	-10.945
▁3424689233	-10.945
▁618663528	-10.945
▁163385334	-10.9462
▁4276481664	-10.9469
▁858984704	-10.9469
▁2304654568	-10.9489
▁2642331247	-10.9489
▁3571798645	-10.9528
▁4005462102	-10.9528
▁2861152184	-10.954
▁553666521	-10.9548
▁4118913676	-10.9571
▁1228244851	-10.9575
▁1955807728	-10.9579
▁3349464156	-10.9638
▁2324621955	-10.9646
▁183631286	-10.965
▁2586165630	-10.9658
▁13531441	-10.9662
▁3790767943	-10.9662
▁508934881	-10.9682
▁3064197019	-10.9686
▁1116101896	-10.9702
▁2787559462	-10.9702
▁2857570931	-10.9706
▁3455213876	-10.971
▁980291093	-10.9718
▁313730219	-10.9729
▁2453385669	-10.9753
▁4200620501	-10.979
▁574181309	-10.9802
▁276698884	-10.9806
▁3573578630	-10.981
▁3550810051	-10.9818
▁3160718262	-10.9846
▁1157647981	-10.9854
▁493201859	-10.9866
▁1353215674	-10.9878
▁2410844681	-10.9895
▁2536602154	-10.9899
▁1532868555	-10.9903
▁2619774757	-10.9911
▁843007957	-10.9927
▁4291280580	-10.9931
▁2698958207	-10.9956
▁2654043257	-10.9968
▁2065547089	-11.0021
▁3396373022	-11.0042
▁579606081	-11.0083
▁3401232302	-11.0091
▁1657557607	-11.01
▁448335739	-11.01
▁2649453720	-11.0133
▁4053293829	-11.0145
▁1775290138	-11.0149
▁2851990823	-11.0154
▁4048438394	-11.0158
▁3959273140	-11.0174
▁3152639783	-11.0204
▁1520141406	-11.0212
▁787258579	-11.0225
▁3139639237	-11.0233
▁2910193141	-11.0237
▁994563162	-11.025
▁1136069696	-11.0296
▁962299811	-11.0296
▁3796683318	-11.0343
▁3995506898	-11.0351
▁4265265111	-11.0355
▁138252526	-11.036
▁2925436761	-11.0377
▁2333646459	-11.0407
▁3631959207	-11.0415
▁2032613681	-11.0445
▁230972872	-11.0458
▁2026801565	-11.0467
▁3293988189	-11.0475
▁3826141526	-11.0475
▁3625967751	-11.0484
▁1277219857	-11.0492
▁2648681539	-11.0492
▁878452765	-11.0492
▁745524459	-11.0501
▁3681974712	-11.0514
▁2208687876	-11.054
▁3571472842	-11.0557
▁3880898280	-11.057
▁3088509841	-11.0579
▁845220125	-11.0588
▁4018138687	-11.0605
▁2583199761	-11.0614
▁1348563946	-11.0618
▁2292935200	-11.0636
▁3138931166	-11.0644
▁1332561197	-11.0662
▁3507580193	-11.0662
▁2556543313	-11.0684
▁754246764	-11.0684
▁2555238338	-11.0688
▁357594109	-11.0688
▁2565707957	-11.0697
▁3590215779	-11.0701
▁202304456	-11.0715
▁3133955808	-11.0715
▁2879351795	-11.0732
▁459747996	-11.0737
▁1965735928	-11.0759
▁3891750802	-11.0768
▁4294522964	-11.0768
▁2765300781	-11.0776
▁3733759284	-11.0785
▁3248691403	-11.0794
▁1259710714	-11.0812
▁668948617	-11.0812
▁3360030550	-11.0821
▁191043021	-11.0825
▁1279698314	-11.0839
▁2154963842	-11.0843
▁3462728083	-11.0861
▁179836431	-11.091
▁2426353175	-11.091
▁1489640315	-11.0924
▁2481527108	-11.0924
▁3411158823	-11.0955
▁2238073819	-11.0964
▁3021397531	-11.0973
▁2214358924	-11.0991
▁3628585806	-11.1023
▁3996308363	-11.1041
▁1200207104	-11.1069
▁4114152477	-11.1073
▁2184261626	-11.1082
▁1189346528	-11.1092
▁1331092294	-11.1105
▁2097053585	-11.1119
▁2302111440	-11.1119
▁1064883769	-11.1133
▁583765878	-11.1142
▁2408185421	-11.1151
▁4089569391	-11.116
▁1314643790	-11.117
▁1295915172	-11.1174
▁2571994391	-11.1193
▁2558454195	-11.1207
▁2662361139	-11.1207
▁2013329825	-11.1234
▁4239174581	-11.1244
▁1798001854	-11.1253
▁3995836550	-11.1267
▁984188929	-11.1281
▁2438720939	-11.1286
▁1898153655	-11.1309
▁3335427733	-11.1318
▁3845575159	-11.1342
▁2924120306	-11.1356
▁4162122476	-11.1375
▁3912533315	-11.1389
▁512980143	-11.1389
▁4274827831	-11.1408
▁4289627067	-11.1427
▁2389405982	-11.1436
▁4097685028	-11.146
▁3206345777	-11.1464
▁3085412755	-11.1483
▁3160998251	-11.1507
▁609124508	-11.1507
▁3821790515	-11.1555
▁868688489	-11.1565
▁1237532897	-11.1598
▁1660362024	-11.1603
▁4150462456	-11.1676
▁3284441709	-11.168
▁658405899	-11.1685
▁1851988426	-11.1695
▁1452943097	-11.17
▁3310538421	-11.1739
▁369268410	-11.1739
▁364836735	-11.1758
▁2412640663	-11.1763
▁2796276856	-11.1778
▁2515833467	-11.1783
▁2306765970	-11.1788
▁1614667981	-11.1807
▁781711517	-11.1822
▁2576103249	-11.1827
▁1428527756	-11.1832
▁560077982	-11.1832
▁3563770003	-11.1837
▁3484287743	-11.1852
▁3817173321	-11.1857
▁788515759	-11.1862
▁1812689920	-11.1867
▁3598784666	-11.1921
▁3854530162	-11.1926
▁4235432511	-11.1926
▁891217926	-11.1931
▁756630393	-11.1941
▁1461868315	-11.1956
▁64099307	-11.1996
▁447049820	-11.2006
▁251369661	-11.2011
▁3009403279	-11.2011
▁1770172888	-11.2036
▁1295544490	-11.2046
▁2265183057	-11.2056
▁3917671387	-11.2056
▁1462241120	-11.2066
▁3524473022	-11.2092
▁1498606295	-11.2097
▁1173528643	-11.2127
▁1095016591	-11.2147
▁1183814492	-11.2152
▁1741002006	-11.2152
▁2569162574	-11.2152
▁3995110180	-11.2157
▁1302129371	-11.2183
▁2025339464	-11.2219
▁1123478188	-11.2224
▁1135282901	-11.2244
▁1439133849	-11.2249
▁667751451	-11.2255
▁3627524306	-11.226
▁2668471440	-11.2265
▁29402651	-11.2275
▁1239621483	-11.2291
▁1459140616	-11.2291
▁2399465218	-11.2291
▁1301797398	-11.2316
▁1934885766	-11.2327
▁1709143017	-11.2353
▁2577872951	-11.24
▁446257486	-11.24
▁2216258758	-11.2405
▁1782525992	-11.241
▁2857830352	-11.2447
▁297431529	-11.2452
▁2997633404	-11.2473
▁937437774	-11.2483
▁3295335300	-11.252
▁3995467343	-11.252
▁645103881	-11.2531
▁1703509531	-11.2541
▁2021017611	-11.2557
▁3887893395	-11.2557
▁1798186855	-11.2573
▁3395374354	-11.2594
▁2200643434	-11.2605
▁4101966778	-11.2605
▁1354413470	-11.261
▁2567653909	-11.261
▁1081516635	-11.2626
▁2035913806	-11.2632
▁352832185	-11.2658
▁2413259639	-11.2664
▁322989706	-11.2664
▁3688426290	-11.2669
▁3789445732	-11.2669
▁1819751231	-11.269
▁3387315712	-11.2696
▁2570835912	-11.2712
▁1443351298	-11.2723
▁369816549	-11.2734
▁2181769793	-11.2739
▁2815521255	-11.2761
▁1940250743	-11.2788
▁2952211277	-11.2804
▁3949448130	-11.2815
▁1260628285	-11.2836
▁2854651347	-11.2836
▁2719932443	-11.2869
▁798967276	-11.2869
▁4084424486	-11.2897
▁797279701	-11.2908
▁3598667055	-11.2919
▁2751040622	-11.2957
▁3405578652	-11.2979
▁1585149435	-11.3018
▁1872073897	-11.3023
▁3928989804	-11.3029
▁301293625	-11.304
▁787215632	-11.304
▁2586211790	-11.3046
▁2857277792	-11.3051
▁1030083100	-11.3079
▁2040471681	-11.309
▁3210779416	-11.309
▁298374928	-11.3152
▁1128736908	-11.3157
▁2754043255	-11.3174
▁984465735	-11.318
▁1886461465	-11.3191
▁2603759688	-11.3208
▁3387579940	-11.3214
▁2033915459	-11.322
▁3892850813	-11.322
▁814885194	-11.3248
▁2226021547	-11.3254
▁2142632594	-11.3265
▁2457459978	-11.3265
▁999602538	-11.3271
▁2024310625	-11.3276
▁2185464284	-11.3299
▁871989940	-11.3299
▁195319295	-11.3339
▁2211217220	-11.3345
▁603112215	-11.3351
▁2723495964	-11.3356
▁700116948	-11.3374
▁701415712	-11.3385
▁2434389300	-11.3408
▁87849052	-11.3425
▁962276435	-11.346
▁1043903882	-11.3466
▁3786253491	-11.3466
▁2772996357	-11.3472
▁1638514978	-11.3483
▁2901758233	-11.3489
▁3047812400	-11.3489
▁182794746	-11.3495
▁2090308658	-11.3501
▁3324153899	-11.3512
▁252812893	-11.353
▁3217143635	-11.353
▁2197557381	-11.3542
▁618008133	-11.3565
▁871878897	-11.3577
▁2474301835	-11.3583
▁721740560	-11.3583
▁1302193989	-11.3588
▁3328814659	-11.3594
▁1706360690	-11.3606
▁3691296484	-11.3606
▁2608115077	-11.3659
▁3228797695	-11.3683
▁4073738336	-11.3695
▁3088131908	-11.3718
▁192726401	-11.3724
▁3973817436	-11.3724
▁920938055	-11.3724
▁925317707	-11.3724
▁575804522	-11.376
▁2319429949	-11.3766
▁299970834	-11.3766
▁2578559908	-11.3772
▁3725338750	-11.3784
▁2090421179	-11.3796
▁768696890	-11.3796
▁32595586	-11.3832
▁2813502418	-11.3844
▁3662599446	-11.385
▁2811402350	-11.3868
▁3163127853	-11.388
▁3922728057	-11.3892
▁3436587388	-11.3905
▁1029762747	-11.3917
▁1495702616	-11.3941
▁2651250554	-11.3947
▁817288796	-11.3947
▁1468211904	-11.3959
▁4206592788	-11.3972
▁3339740949	-11.3978
▁3920591980	-11.3978
▁3020591076	-11.3984
▁3572322310	-11.4002
▁786959138	-11.4002
▁4122325276	-11.4008
▁2646783783	-11.4014
▁648053635	-11.4014
▁767408953	-11.4063
▁2620540851	-11.407
▁984473836	-11.407
▁356779376	-11.4076
▁4102492447	-11.4088
▁808895166	-11.4107
▁3721891906	-11.4119
▁495196161	-11.4119
▁253234136	-11.4138
▁2504847923	-11.4144
▁141343485	-11.415
▁79560210	-11.4162
▁3517459100	-11.4175
▁3895866873	-11.4181
▁3080563917	-11.4194
▁1264163995	-11.4206
▁148058140	-11.4219
▁1450309995	-11.4225
▁2092538562	-11.4237
▁2020572067	-11.4244
▁2025092795	-11.4256
▁3164262827	-11.4262
▁179891905	-11.4281
▁3393040290	-11.4281
▁3696647777	-11.4288
▁2929340696	-11.4325
▁2644797347	-11.4332
▁2648631664	-11.4351
▁3615694379	-11.4357
▁1711656516	-11.4383
▁269845283	-11.4389
▁4280894460	-11.4402
▁4205555459	-11.4414
▁1137369414	-11.4421
▁2803278295	-11.4421
▁822222489	-11.4427
▁2798974770	-11.444
▁2281422576	-11.4453
▁424055295	-11.4453
▁1655163931	-11.4459
▁2432007037	-11.4459
▁1546386415	-11.4478
▁1521457891	-11.4498
▁1851511083	-11.4504
▁4250161297	-11.4504
▁2603892347	-11.451
▁3386370901	-11.451
▁552368793	-11.451
▁1365921550	-11.4517
▁3979703018	-11.4523
▁3197866610	-11.4549
▁753134939	-11.4562
▁3976204975	-11.4569
▁1817259844	-11.4575
▁2476015669	-11.4575
▁3025831674	-11.4575
▁3892830899	-11.4575
▁2004842835	-11.4595
▁215642972	-11.4595
▁1551769549	-11.4614
▁3137250928	-11.4621
▁737524545	-11.4627
▁1093619872	-11.4647
▁612622329	-11.4647
▁2196511550	-11.4653
▁2578124752	-11.4653
▁368504073	-11.4653
▁3300804367	-11.4692
▁3870742127	-11.4692
▁1360000074	-11.4699
▁2534143547	-11.4699
▁2242490802	-11.4706
▁4056323594	-11.4706
▁1687083375	-11.4738
▁116346915	-11.4758
▁2418305141	-11.4771
▁4174067669	-11.4771
▁511022470	-11.4798
▁2555187292	-11.4811
▁3427098681	-11.4811
▁3783696047	-11.4811
▁706349668	-11.4818
▁2653264070	-11.4851
▁1531406731	-11.4864
▁373218706	-11.4864
▁3087909968	-11.4884
▁688505563	-11.4884
▁1664499139	-11.4904
▁3418995038	-11.4911
▁4182230778	-11.4925
▁2035488874	-11.4958
▁2068840568	-11.4965
▁2194696575	-11.4965
▁2982146873	-11.4999
▁3707577421	-11.5033
▁2722711951	-11.5094
▁2900982932	-11.5094
▁4189401863	-11.5101
▁3145161786	-11.5107
▁3878919339	-11.5107
▁656910225	-11.5107
▁4078804981	-11.5121
▁509927571	-11.5135
▁2292702565	-11.5142
▁896690022	-11.5142
▁2235251195	-11.5149
▁782188522	-11.5149
▁99429666	-11.5155
▁561772341	-11.5162
▁1687770319	-11.5183
▁1770131037	-11.5183
▁1962565971	-11.5204
▁3979619388	-11.5204
▁4236438849	-11.5204
▁1217367676	-11.5231
▁2675767470	-11.5238
▁3746329795	-11.5245
▁3665541688	-11.5252
▁3859993750	-11.5252
▁3402570011	-11.5259
▁3275330493	-11.5273
▁568132367	-11.5273
▁1086083300	-11.5287
▁2032400231	-11.5287
▁718107017	-11.5287
▁2397635138	-11.5308
▁2406779329	-11.5322
▁2297802135	-11.5336
▁2123886383	-11.5343
▁253103978	-11.5357
▁2623551787	-11.5399
▁2657459734	-11.5399
▁3226430046	-11.5413
▁4176672235	-11.5434
▁2303123038	-11.5448
▁1525555029	-11.5476
▁17261118	-11.5541
▁3044745418	-11.5541
▁4247666483	-11.5548
▁176398456	-11.5562
▁2132896824	-11.5562
▁2245773786	-11.5569
▁1979131117	-11.5591
▁4273954176	-11.5598
▁4075678321	-11.5612
▁288567423	-11.5619
▁1567229516	-11.5627
▁1175930089	-11.5634
▁201454984	-11.5648
▁2405579150	-11.5648
▁360202480	-11.567
▁4051990092	-11.5706
▁2340994479	-11.5728
▁4041491632	-11.5742
▁764432623	-11.5757
▁2055222057	-11.5764
▁2912053386	-11.5772
▁1260625356	-11.5793
▁3430137169	-11.5801
▁239116674	-11.5815
▁4175457515	-11.5823
▁2244205113	-11.583
▁903112553	-11.583
▁197828724	-11.5838
▁3541405356	-11.5838
▁4184773331	-11.5838
▁3058108901	-11.5845
▁114130744	-11.5852
▁1060266563	-11.586
▁991548207	-11.586
▁2017622114	-11.5874
▁3331924917	-11.5882
▁2986138612	-11.5926
▁4194354829	-11.5934
▁1356798627	-11.5941
▁2205904190	-11.5948
▁267940099	-11.5948
▁1258891165	-11.5956
▁3629383034	-11.5956
▁2238033879	-11.5971
▁2275936521	-11.5971
▁2360467803	-11.5978
▁2432795873	-11.5978
▁672705064	-11.5978
▁1633303154	-11.6001
▁2309108126	-11.6001
▁325633875	-11.6008
▁2701659330	-11.6016
▁2851970270	-11.6023
▁1059124080	-11.6038
▁4288127651	-11.6068
▁3599719877	-11.6091
▁847958490	-11.6091
▁3161107651	-11.6106
▁1134135170	-11.6113
▁1384760687	-11.6174
▁2687928295	-11.6182
▁4124481675	-11.6189
▁1543123576	-11.622
▁2239921342	-11.622
▁809080546	-11.622
▁1078999752	-11.6227
▁1880593557	-11.6227
▁2857570276	-11.6235
▁2673871321	-11.6243
▁1661797005	-11.6258
▁1277996406	-11.6273
▁3555030288	-11.6273
▁2438709758	-11.6289
▁889510572	-11.6296
▁2263094741	-11.6304
▁742344911	-11.6304
▁3304838262	-11.632
▁791239570	-11.632
▁1300930276	-11.6327
▁2226013276	-11.6335
▁4156421775	-11.6335
▁484905196	-11.6335
▁1370310341	-11.6343
▁2579634572	-11.6343
▁3526465279	-11.6343
▁2330510286	-11.635
▁997805666	-11.6358
▁26306720	-11.6374
▁4067953942	-11.6381
▁3146955833	-11.6389
▁3084296218	-11.6405
▁3636483268	-11.6405
▁4095381288	-11.6405
▁3136580417	-11.642
▁788528286	-11.6444
▁410921573	-11.6452
▁1828761319	-11.6459
▁454491633	-11.6467
▁3513081048	-11.6483
▁459644830	-11.6483
▁2093146303	-11.6514
▁3295028083	-11.6522
▁3445933937	-11.6522
▁554114553	-11.6522
▁903811517	-11.653
▁1808150112	-11.6538
▁2910196842	-11.6585
▁3974266319	-11.6585
▁1088803813	-11.6593
▁1534175580	-11.6593
▁55752942	-11.6593
▁1186450153	-11.6601
▁360476689	-11.6609
▁2224578236	-11.6633
▁4173269164	-11.6649
▁921410486	-11.6673
▁91144555	-11.6689
▁4165543522	-11.6697
▁3616095757	-11.6705
▁2691733263	-11.6713
▁2960266064	-11.6729
▁4257817375	-11.6761
▁3177461711	-11.6769
▁324273433	-11.6777
▁1750450472	-11.6785
▁3598937518	-11.6785
▁555182196	-11.6785
▁707872180	-11.6785
▁3526044183	-11.6802
▁1703331244	-11.6818
▁359833324	-11.6818
▁3218466385	-11.6826
▁3024909350	-11.6842
▁648418704	-11.6842
▁753989845	-11.685
▁2456970889	-11.6859
▁3530144195	-11.6883
▁164110759	-11.6891
▁771162593	-11.6891
▁2306688189	-11.6899
▁889094846	-11.6899
▁1026654242	-11.6924
▁4115301875	-11.6924
▁3632261871	-11.694
▁235897646	-11.6957
▁4044870164	-11.6965
▁1287474980	-11.6973
▁1316652100	-11.699
▁2155183954	-11.699
▁4272365792	-11.6998
▁854632749	-11.6998
▁2074388883	-11.7023
▁554611970	-11.7031
▁3529721486	-11.7039
▁1239948680	-11.7056
▁2728442122	-11.7114
▁318583445	-11.7114
▁1385977461	-11.7148
▁984453308	-11.7148
▁1021342803	-11.719
▁2284461984	-11.719
▁59257058	-11.7207
▁2402602004	-11.7215
▁1241202526	-11.7223
▁2389967757	-11.7223
▁2550123926	-11.724
▁2859927339	-11.724
▁3818547277	-11.7249
▁3274018096	-11.7257
▁2147572453	-11.73
▁2310395539	-11.73
▁717516918	-11.73
▁596712902	-11.7325
▁2015217103	-11.7342
▁3073853501	-11.7351
▁974469757	-11.7351
▁2535955481	-11.7359
▁1145398628	-11.7368
▁1725005989	-11.7368
▁454672055	-11.7394
▁131399978	-11.7402
▁2719762529	-11.742
▁2181918679	-11.7437
▁2763880221	-11.7437
▁3106679020	-11.7445
▁971641121	-11.7445
▁951164354	-11.7454
▁1204922169	-11.7471
▁3653435029	-11.7471
▁568857350	-11.748
▁559345677	-11.7489
▁2787679583	-11.7497
▁2988347999	-11.7497
▁1841865404	-11.7506
▁3574056930	-11.7506
▁336461211	-11.7558
▁951238370	-11.7567
▁746077365	-11.7576
▁1815768521	-11.7585
▁284985815	-11.7611
▁3575271691	-11.7611
▁956205804	-11.762
▁1665529339	-11.7628
▁3804771123	-11.7637
▁2202968485	-11.7646
▁3421767847	-11.7655
▁847833631	-11.7673
▁2627908153	-11.7681
▁411743942	-11.7681
▁1699191938	-11.769
▁3700665955	-11.769
▁26278818	-11.7708
▁2204185978	-11.7717
▁3670371921	-11.7717
▁1857541670	-11.777
▁4253926346	-11.777
▁2667353827	-11.7779
▁828867538	-11.7833
▁3172305411	-11.7842
▁922135558	-11.7878
▁1005050423	-11.7887
▁3089564386	-11.7905
▁3843055116	-11.7905
▁528887104	-11.7905
▁1489997388	-11.7914
▁1870507601	-11.7914
▁1597841496	-11.7923
▁3033027238	-11.7923
▁2641323993	-11.7941
▁2145332064	-11.795
▁2240278226	-11.7959
▁3613135607	-11.7977
▁2103201532	-11.7987
▁2752207748	-11.7987
▁768131946	-11.7987
▁1329072868	-11.8014
▁1411944619	-11.8023
▁1586166038	-11.8041
▁839571896	-11.8041
▁943493779	-11.806
▁251572710	-11.8069
▁3454347189	-11.8078
▁3959185973	-11.8078
▁4009417616	-11.8078
▁3206633359	-11.8097
▁1634854406	-11.8124
▁1374428816	-11.8134
▁390375879	-11.8134
▁3948421371	-11.8152
▁1802321007	-11.8161
▁1634850551	-11.818
▁2046592641	-11.818
▁98467359	-11.818
▁591066077	-11.8189
▁842517228	-11.8198
▁1934901047	-11.8245
▁381947833	-11.8245
▁733326865	-11.8245
▁1527329076	-11.8264
▁2105180129	-11.8273
▁3008436262	-11.8273
