<pad>	0
<s>	0
</s>	0
<unk>	0
▁1380	-3.42896
▁1873	-3.46049
▁1750	-3.54603
▁650	-3.55587
▁1057	-3.59081
▁807	-3.62612
▁80	-3.68986
▁1917	-3.77729
▁1088	-3.93774
▁1152	-4.03603
▁875	-4.11686
▁935	-4.11705
▁695	-4.11826
▁926	-4.12869
▁378	-4.28515
▁1019	-4.38594
▁1	-4.64768
▁1722	-4.71162
▁656	-4.74216
▁314	-4.75807
▁294	-4.80933
▁841	-4.87875
▁1754	-4.92803
▁1452	-4.93847
▁1816	-4.96503
▁1855	-4.98635
▁1480	-5.01458
▁1683	-5.03711
▁1325	-5.05276
▁675	-5.12843
▁561	-5.14243
▁283	-5.14868
▁1385	-5.15278
▁1928	-5.17782
▁1536	-5.18354
▁322	-5.20004
▁1028	-5.2342
▁694	-5.24914
▁1970	-5.26326
▁486	-5.33812
▁881	-5.34346
▁191	-5.3518
▁41	-5.36368
▁1114	-5.38567
▁1060	-5.40881
▁1476	-5.43842
▁114	-5.48344
▁1171	-5.48801
▁1911	-5.50737
▁350	-5.51153
▁1160	-5.52056
▁1145	-5.55518
▁699	-5.59546
▁1391	-5.6053
▁197	-5.61576
▁1357	-5.64183
▁116	-5.67743
▁147	-5.67849
▁1238	-5.74245
▁389	-5.79392
▁366	-5.81402
▁216	-5.83132
▁1823	-5.84404
▁739	-5.85035
▁1349	-5.86203
▁392	-5.87447
▁794	-5.88631
▁1991	-5.88745
▁1224	-5.89536
▁1274	-5.89881
▁1866	-5.90676
▁162	-5.92888
▁745	-5.93649
▁1825	-5.94223
▁1738	-5.9443
▁1535	-5.96
▁145	-5.98388
▁319	-6.01746
▁352	-6.02367
▁1564	-6.04644
▁1017	-6.05053
▁13	-6.0626
▁715	-6.06688
▁728	-6.09641
▁1097	-6.09968
▁725	-6.10053
▁667	-6.10187
▁1457	-6.10372
▁255	-6.11051
▁674	-6.12041
▁2004	-6.13837
▁117	-6.14418
▁2009	-6.14585
▁1670	-6.15097
▁1365	-6.15606
▁573	-6.16966
▁1164	-6.17195
▁1243	-6.17526
▁1163	-6.18196
▁1840	-6.19284
▁231	-6.20085
▁1765	-6.20416
▁1604	-6.20449
▁802	-6.22349
▁1631	-6.22517
▁1453	-6.24892
▁1567	-6.25257
▁1279	-6.25732
▁1791	-6.26469
▁1963	-6.27436
▁838	-6.27566
▁341	-6.28387
▁753	-6.28393
▁950	-6.28968
▁222	-6.29713
▁1195	-6.30447
▁1162	-6.30661
▁2033	-6.31477
▁1309	-6.336
▁1602	-6.34159
▁1295	-6.3431
▁1384	-6.35488
▁790	-6.37799
▁407	-6.3835
▁1956	-6.40608
▁1236	-6.42318
▁1292	-6.44946
▁809	-6.47713
▁1312	-6.52735
▁1905	-6.55435
▁1366	-6.57323
▁747	-6.57529
▁879	-6.58506
▁504	-6.58744
▁1136	-6.59046
▁119	-6.59106
▁932	-6.5997
▁45	-6.62385
▁507	-6.62543
▁1745	-6.63325
▁140	-6.64424
▁1603	-6.66184
▁1951	-6.66273
▁1027	-6.6639
▁1959	-6.67491
▁5	-6.67558
▁97	-6.69231
▁441	-6.69818
▁14	-6.73243
▁552	-6.73541
▁750	-6.73736
▁1417	-6.74374
▁1386	-6.75064
▁835	-6.75156
▁940	-6.7574
▁318	-6.76564
▁502	-6.77038
▁1257	-6.79258
▁909	-6.79609
▁227	-6.81456
▁464	-6.82042
▁1009	-6.82662
▁974	-6.83089
▁980	-6.83753
▁787	-6.85965
▁588	-6.86027
▁1645	-6.86258
▁1101	-6.86893
▁585	-6.87722
▁92	-6.88158
▁736	-6.88751
▁281	-6.89044
▁798	-6.89455
▁689	-6.89654
▁1004	-6.8987
▁79	-6.9003
▁1504	-6.90801
▁833	-6.94593
▁1607	-6.94929
▁523	-6.95058
▁1233	-6.96757
▁387	-6.97158
▁1847	-6.99175
▁1096	-7.00342
▁252	-7.00362
▁333	-7.00846
▁679	-7.01185
▁1440	-7.04314
▁2000	-7.04703
▁361	-7.04915
▁1634	-7.05635
▁864	-7.06905
▁1859	-7.07174
▁1544	-7.08968
▁1737	-7.09476
▁1921	-7.1111
▁1729	-7.12271
▁598	-7.12431
▁800	-7.12717
▁961	-7.13499
▁31	-7.15056
▁1984	-7.15119
▁586	-7.15776
▁1416	-7.15865
▁1808	-7.15997
▁325	-7.16272
▁1693	-7.16308
▁1455	-7.1695
▁1542	-7.18232
▁1758	-7.18241
▁43	-7.18371
▁1430	-7.18768
▁806	-7.1946
▁1844	-7.20189
▁419	-7.20633
▁1934	-7.21224
▁885	-7.21708
▁385	-7.23014
▁456	-7.23186
▁1696	-7.23546
▁1181	-7.24808
▁1799	-7.26099
▁248	-7.27826
▁29	-7.28138
▁978	-7.28142
▁692	-7.29089
▁716	-7.30381
▁110	-7.30561
▁1724	-7.31046
▁564	-7.31228
▁1922	-7.31587
▁323	-7.31724
▁1989	-7.32831
▁1221	-7.33079
▁724	-7.33959
▁786	-7.34114
▁811	-7.34146
▁207	-7.34225
▁1867	-7.34262
▁242	-7.34323
▁69	-7.34898
▁237	-7.3528
▁1686	-7.35478
▁1507	-7.37342
▁708	-7.37369
▁473	-7.38156
▁1005	-7.38478
▁491	-7.3862
▁1190	-7.393
▁1946	-7.3933
▁1747	-7.40345
▁1852	-7.40452
▁1270	-7.40798
▁1487	-7.41073
▁1427	-7.41584
▁1993	-7.4272
▁2034	-7.4331
▁1766	-7.43654
▁1182	-7.43666
▁1783	-7.43847
▁1118	-7.44131
▁815	-7.44678
▁1717	-7.45428
▁489	-7.46215
▁401	-7.46719
▁1980	-7.47163
▁158	-7.47736
▁610	-7.48672
▁1582	-7.49887
▁118	-7.50225
▁1089	-7.50517
▁305	-7.5053
▁762	-7.50688
▁2044	-7.50722
▁1436	-7.5078
▁664	-7.51437
▁1910	-7.52167
▁1119	-7.53145
▁1617	-7.53305
▁1290	-7.53468
▁1126	-7.53684
▁855	-7.53818
▁482	-7.54351
▁1879	-7.55516
▁34	-7.55951
▁981	-7.56883
▁832	-7.58721
▁245	-7.5953
▁1308	-7.59893
▁1992	-7.61302
▁534	-7.61374
▁883	-7.61893
▁2018	-7.61898
▁1627	-7.64388
▁1269	-7.65044
▁381	-7.65511
▁301	-7.65688
▁803	-7.66534
▁1923	-7.66591
▁1731	-7.66822
▁394	-7.66942
▁455	-7.67319
▁1781	-7.67695
▁251	-7.67707
▁1773	-7.68382
▁1746	-7.68454
▁74	-7.69629
▁42	-7.70263
▁606	-7.70647
▁213	-7.70884
▁1154	-7.71784
▁1210	-7.71863
▁888	-7.7316
▁1083	-7.73612
▁121	-7.74842
▁102	-7.75248
▁917	-7.75422
▁1070	-7.76404
▁1035	-7.76822
▁1775	-7.77122
▁1265	-7.78401
▁1128	-7.7849
▁1982	-7.78822
▁1950	-7.78981
▁490	-7.79023
▁1047	-7.79699
▁1339	-7.79923
▁781	-7.80309
▁531	-7.8053
▁1148	-7.81022
▁1854	-7.81681
▁1978	-7.82248
▁1099	-7.82658
▁186	-7.82689
▁202	-7.8288
▁157	-7.84377
▁2038	-7.84502
▁334	-7.85027
▁1003	-7.85727
▁556	-7.86152
▁1282	-7.87035
▁1626	-7.88009
▁2022	-7.88223
▁511	-7.88304
▁469	-7.88982
▁661	-7.89596
▁62	-7.92584
▁273	-7.9263
▁108	-7.93027
▁50	-7.94062
▁1690	-7.94216
▁783	-7.94479
▁192	-7.9451
▁1459	-7.96405
▁1294	-7.96774
▁1409	-7.97243
▁1120	-7.97545
▁927	-7.97637
▁1011	-7.97694
▁1849	-7.98307
▁1884	-7.98701
▁609	-7.98989
▁1648	-7.99269
▁680	-7.99355
▁519	-7.99566
▁1065	-8.01802
▁1362	-8.03994
▁81	-8.05243
▁84	-8.06029
▁354	-8.06341
▁1516	-8.06689
▁1898	-8.07244
▁622	-8.07417
▁525	-8.07974
▁1356	-8.08342
▁910	-8.08393
▁1578	-8.08908
▁1477	-8.10061
▁463	-8.11033
▁1820	-8.11102
▁309	-8.11324
▁908	-8.11572
▁751	-8.1243
▁652	-8.12699
▁1969	-8.13056
▁1226	-8.13568
▁1819	-8.137
▁1594	-8.14015
▁947	-8.14303
▁713	-8.14415
▁527	-8.14591
▁623	-8.14847
▁130	-8.14859
▁1050	-8.15457
▁412	-8.16306
▁771	-8.16903
▁1073	-8.17484
▁548	-8.17548
▁458	-8.17863
▁837	-8.18345
▁1723	-8.18733
▁460	-8.20604
▁1431	-8.20759
▁1794	-8.21289
▁1609	-8.21312
▁330	-8.2179
▁1862	-8.21883
▁1601	-8.21955
▁1810	-8.22786
▁1105	-8.22827
▁1948	-8.23186
▁1250	-8.23347
▁834	-8.23496
▁819	-8.23961
▁577	-8.24643
▁9	-8.24754
▁1575	-8.24801
▁1700	-8.2518
▁249	-8.25483
▁1443	-8.25699
▁1147	-8.25929
▁1022	-8.25958
▁470	-8.26578
▁1034	-8.27449
▁1348	-8.27634
▁1446	-8.2798
▁1268	-8.28898
▁547	-8.29589
▁1025	-8.29887
▁313	-8.29928
▁823	-8.30023
▁989	-8.30916
▁673	-8.31082
▁999	-8.31415
▁1109	-8.31502
▁1861	-8.31596
▁218	-8.31871
▁1742	-8.33404
▁953	-8.3388
▁849	-8.33984
▁32	-8.34185
▁1838	-8.34706
▁782	-8.34916
▁690	-8.35689
▁1141	-8.35733
▁487	-8.3586
▁144	-8.36601
▁684	-8.36735
▁1904	-8.36932
▁884	-8.37393
▁1552	-8.37627
▁257	-8.3788
▁1897	-8.38248
▁1860	-8.38609
▁918	-8.38813
▁1503	-8.38855
▁1955	-8.39151
▁335	-8.39542
▁1570	-8.3968
▁1908	-8.40102
▁221	-8.40981
▁1256	-8.41043
▁427	-8.41283
▁1086	-8.41908
▁758	-8.41911
▁524	-8.42141
▁384	-8.42336
▁1692	-8.43372
▁310	-8.43665
▁461	-8.44273
▁1953	-8.44389
▁1785	-8.44409
▁1351	-8.44986
▁1359	-8.45035
▁345	-8.45427
▁1328	-8.45831
▁898	-8.45903
▁133	-8.46345
▁915	-8.46459
▁1691	-8.46788
▁789	-8.46963
▁193	-8.47019
▁1657	-8.47218
▁734	-8.47247
▁404	-8.4744
▁1726	-8.47602
▁1323	-8.47682
▁941	-8.47758
▁1716	-8.48045
▁1329	-8.48125
▁1589	-8.48812
▁1624	-8.49142
▁1104	-8.49409
▁1689	-8.50179
▁265	-8.51107
▁409	-8.51211
▁700	-8.51331
▁1445	-8.52207
▁1387	-8.52664
▁206	-8.53018
▁316	-8.53401
▁987	-8.54601
▁1941	-8.54801
▁1832	-8.54883
▁229	-8.54972
▁1496	-8.5574
▁478	-8.55968
▁1403	-8.56033
▁964	-8.56522
▁339	-8.56773
▁226	-8.57002
▁528	-8.57079
▁1667	-8.57342
▁1454	-8.58369
▁949	-8.5868
▁1638	-8.58691
▁481	-8.58829
▁795	-8.59406
▁862	-8.59474
▁291	-8.59811
▁1687	-8.60409
▁2026	-8.61247
▁2028	-8.61259
▁848	-8.61824
▁602	-8.61931
▁1530	-8.62138
▁1684	-8.62936
▁1730	-8.63574
▁351	-8.64285
▁1063	-8.64734
▁911	-8.65828
▁1744	-8.66291
▁1183	-8.66724
▁209	-8.66902
▁400	-8.68224
▁35	-8.68289
▁1764	-8.68534
▁125	-8.69613
▁1338	-8.69671
▁1653	-8.69941
▁488	-8.70951
▁590	-8.70967
▁413	-8.71085
▁603	-8.71764
▁1885	-8.71886
▁878	-8.72145
▁465	-8.72596
▁1942	-8.73875
▁479	-8.73949
▁179	-8.74256
▁1739	-8.74499
▁1779	-8.75035
▁1300	-8.7507
▁1506	-8.75443
▁763	-8.75478
▁861	-8.75521
▁1093	-8.76986
▁146	-8.77822
▁721	-8.77921
▁1895	-8.78169
▁1468	-8.78205
▁275	-8.79057
▁2035	-8.79645
▁1769	-8.79655
▁131	-8.79911
▁343	-8.80426
▁115	-8.80459
▁570	-8.80625
▁386	-8.80708
▁998	-8.81409
▁723	-8.83195
▁549	-8.83713
▁289	-8.84291
▁1344	-8.84916
▁1276	-8.8495
▁1174	-8.85201
▁1418	-8.85896
▁1422	-8.86061
▁937	-8.86086
▁430	-8.86536
▁859	-8.86973
▁1186	-8.87754
▁1399	-8.88242
▁582	-8.88297
▁991	-8.89128
▁270	-8.89149
▁619	-8.89244
▁1021	-8.8983
▁1158	-8.90746
▁1569	-8.9165
▁1755	-8.91769
▁370	-8.92251
▁1646	-8.92511
▁1877	-8.93815
▁1608	-8.94185
▁960	-8.94407
▁59	-8.94583
▁665	-8.94726
▁1176	-8.94934
▁2039	-8.95244
▁2031	-8.95345
▁1333	-8.95351
▁1760	-8.95785
▁143	-8.95947
▁295	-8.95979
▁1326	-8.96682
▁344	-8.96834
▁184	-8.9733
▁431	-8.97461
▁287	-8.98186
▁239	-8.98312
▁432	-8.98417
▁1734	-8.985
▁1521	-8.98705
▁1614	-8.99595
▁892	-8.99846
▁1651	-8.99914
▁844	-8.99992
▁1727	-9.00003
▁106	-9.00155
▁260	-9.00166
▁666	-9.00357
▁1306	-9.01143
▁2001	-9.0149
▁30	-9.02095
▁710	-9.02146
▁997	-9.02612
▁151	-9.03045
▁492	-9.03322
▁1762	-9.03438
▁155	-9.03584
▁1894	-9.03688
▁913	-9.04366
▁362	-9.04718
▁1828	-9.05432
▁1714	-9.05586
▁70	-9.05907
▁1871	-9.06247
▁1623	-9.06546
▁1827	-9.06702
▁1056	-9.07291
▁83	-9.08371
▁208	-9.08664
▁1656	-9.08915
▁1077	-9.09142
▁1718	-9.09555
▁1188	-9.09765
▁967	-9.09846
▁727	-9.10273
▁592	-9.1046
▁1193	-9.1091
▁970	-9.11022
▁1373	-9.11436
▁1456	-9.11449
▁219	-9.11789
▁853	-9.11808
▁99	-9.12188
▁1944	-9.12842
▁1420	-9.13008
▁440	-9.13952
▁442	-9.14036
▁550	-9.14146
▁1581	-9.14353
▁914	-9.14476
▁608	-9.14495
▁1636	-9.15015
▁1123	-9.15669
▁755	-9.1642
▁722	-9.16804
▁740	-9.16917
▁1280	-9.17083
▁1448	-9.1713
▁1995	-9.17423
▁1051	-9.17517
▁840	-9.17912
▁1192	-9.18012
▁1296	-9.18605
▁91	-9.18903
▁328	-9.19256
▁122	-9.19481
▁1509	-9.19836
▁54	-9.2
▁297	-9.20048
▁576	-9.20068
▁1695	-9.20322
▁1381	-9.2057
▁599	-9.20736
▁395	-9.2095
▁1449	-9.21505
▁1200	-9.22793
▁253	-9.23436
▁1701	-9.2414
▁296	-9.24305
▁160	-9.24383
▁929	-9.24864
▁165	-9.26065
▁760	-9.26394
▁1949	-9.26547
▁1611	-9.2673
▁85	-9.26752
▁403	-9.26884
▁1526	-9.27783
▁965	-9.28244
▁142	-9.2846
▁1263	-9.28564
▁514	-9.28572
▁8	-9.29013
▁1288	-9.29313
▁1458	-9.29336
▁1635	-9.29569
▁574	-9.29569
▁1255	-9.29924
▁18	-9.30008
▁56	-9.3028
▁654	-9.30326
▁1369	-9.30402
▁1974	-9.30775
▁414	-9.30775
▁600	-9.31534
▁501	-9.31687
▁276	-9.32004
▁1977	-9.32042
▁1212	-9.32112
▁1973	-9.32274
▁1919	-9.32624
▁67	-9.3288
▁510	-9.33044
▁220	-9.33146
▁1801	-9.33271
▁956	-9.34333
▁1748	-9.35814
▁1629	-9.36232
▁1157	-9.36499
▁1618	-9.36871
▁1599	-9.37009
▁979	-9.37025
▁1150	-9.37408
▁1598	-9.37653
▁1228	-9.37718
▁931	-9.38013
▁349	-9.38235
▁57	-9.38688
▁113	-9.39251
▁748	-9.39509
▁307	-9.3996
▁1232	-9.40077
▁854	-9.40177
▁1324	-9.40589
▁1644	-9.41426
▁1893	-9.41613
▁1464	-9.42742
▁444	-9.43397
▁1796	-9.43631
▁1413	-9.44031
▁1571	-9.44215
▁225	-9.44748
▁497	-9.44889
▁38	-9.45639
▁1039	-9.45949
▁271	-9.4626
▁719	-9.46314
▁1172	-9.46376
▁171	-9.46448
▁217	-9.46644
▁785	-9.4676
▁1550	-9.46877
▁438	-9.4694
▁321	-9.47101
▁901	-9.47263
▁1075	-9.47714
▁706	-9.4844
▁1091	-9.49015
▁48	-9.49612
▁1768	-9.49741
▁1568	-9.49935
▁1168	-9.49953
▁1419	-9.50398
▁446	-9.50463
▁233	-9.50789
▁1979	-9.51088
▁169	-9.51613
▁177	-9.51725
▁1129	-9.52008
▁1053	-9.52311
▁1314	-9.52519
▁1318	-9.53051
▁1909	-9.53185
▁1061	-9.53357
▁512	-9.53357
▁1235	-9.53587
▁89	-9.5374
▁644	-9.53856
▁1085	-9.53884
▁1971	-9.54202
▁426	-9.5524
▁1912	-9.55738
▁259	-9.55865
▁1907	-9.56101
▁398	-9.56189
▁1036	-9.56278
▁1249	-9.56683
▁1831	-9.5698
▁1659	-9.57109
▁1450	-9.57238
▁628	-9.57766
▁611	-9.58599
▁1498	-9.587
▁369	-9.58781
▁1334	-9.59216
▁1588	-9.59582
▁1613	-9.60215
▁626	-9.60245
▁829	-9.60841
▁472	-9.60852
▁190	-9.60955
▁421	-9.61255
▁453	-9.61472
▁976	-9.61649
▁1985	-9.61669
▁1389	-9.62431
▁1135	-9.62609
▁776	-9.62725
▁872	-9.62746
▁1715	-9.63093
▁1142	-9.63463
▁1044	-9.64762
▁714	-9.64912
▁1352	-9.6503
▁707	-9.65116
▁629	-9.6531
▁120	-9.65569
▁620	-9.66002
▁825	-9.66198
▁966	-9.66612
▁164	-9.66929
▁1834	-9.66929
▁1310	-9.67137
▁1918	-9.67258
▁188	-9.68319
▁1319	-9.6901
▁732	-9.69301
▁149	-9.69312
▁284	-9.69402
▁1878	-9.6983
▁1640	-9.70384
▁583	-9.70656
▁320	-9.70861
▁1685	-9.71719
▁71	-9.72088
▁418	-9.72388
▁1415	-9.724
▁382	-9.72817
▁1479	-9.72887
▁1705	-9.734
▁1264	-9.7381
▁676	-9.73821
▁1068	-9.74256
▁1204	-9.74268
▁1733	-9.74457
▁607	-9.74504
▁1239	-9.74623
▁132	-9.7467
▁1432	-9.74729
▁338	-9.75335
▁1615	-9.75442
▁1234	-9.75741
▁1159	-9.76004
▁1632	-9.7616
▁612	-9.76509
▁1404	-9.7663
▁63	-9.76654
▁1218	-9.76896
▁799	-9.77199
▁4	-9.7743
▁560	-9.7743
▁571	-9.77869
▁563	-9.77881
▁1807	-9.78334
▁852	-9.78469
▁224	-9.78728
▁159	-9.78765
▁1665	-9.79545
▁1902	-9.80043
▁1531	-9.80231
▁812	-9.80644
▁7	-9.81262
▁959	-9.81262
▁457	-9.81743
▁764	-9.82393
▁973	-9.82534
▁1664	-9.82598
▁1829	-9.82829
▁139	-9.82958
▁423	-9.83215
▁183	-9.83849
▁269	-9.83914
▁631	-9.8407
▁447	-9.84135
▁105	-9.84421
▁448	-9.84722
▁900	-9.84971
▁1876	-9.8501
▁882	-9.8526
▁290	-9.85576
▁779	-9.85655
▁1424	-9.86159
▁24	-9.86225
▁1179	-9.87428
▁1451	-9.87455
▁348	-9.87832
▁95	-9.87913
▁277	-9.89287
▁1332	-9.89562
▁1887	-9.89658
▁737	-9.89768
▁256	-9.90182
▁408	-9.90182
▁1087	-9.90334
▁1261	-9.91028
▁1761	-9.91196
▁1398	-9.91658
▁176	-9.91995
▁1997	-9.92545
▁814	-9.9317
▁1932	-9.9327
▁27	-9.93813
▁2010	-9.94014
▁1721	-9.94114
▁1153	-9.94186
▁61	-9.9446
▁495	-9.94662
▁1563	-9.94749
▁733	-9.94836
▁428	-9.9485
▁924	-9.94865
▁1999	-9.94937
▁990	-9.95024
▁1811	-9.95256
▁1508	-9.95446
▁397	-9.95767
▁1202	-9.95825
▁1576	-9.96147
▁1821	-9.96221
▁1495	-9.96324
▁11	-9.96589
▁1441	-9.97091
▁1960	-9.9718
▁1110	-9.98253
▁813	-9.98658
▁235	-9.99005
▁136	-9.9911
▁292	-9.99186
▁836	-9.99277
▁1303	-9.99443
▁1206	-9.99535
▁1741	-10.0043
▁75	-10.0076
▁1784	-10.0082
▁658	-10.0117
▁243	-10.0126
▁565	-10.0157
▁1411	-10.0188
▁1475	-10.0198
▁653	-10.0232
▁1438	-10.0235
▁890	-10.0241
▁1165	-10.0252
▁1580	-10.0291
▁615	-10.0299
▁1780	-10.0302
▁44	-10.031
▁542	-10.0397
▁1647	-10.0467
▁267	-10.0485
▁810	-10.0504
▁1336	-10.052
▁1116	-10.0536
▁1850	-10.0641
▁87	-10.0676
▁459	-10.0677
▁1870	-10.068
▁1302	-10.0684
▁601	-10.0721
▁1926	-10.0785
▁332	-10.0805
▁516	-10.0825
▁2023	-10.0827
▁508	-10.0833
▁632	-10.0855
▁868	-10.098
▁1557	-10.1014
▁1426	-10.11
▁687	-10.1109
▁1592	-10.1136
▁1259	-10.1143
▁1777	-10.1155
▁895	-10.1172
▁943	-10.1179
▁1301	-10.1193
▁134	-10.1203
▁485	-10.1241
▁1574	-10.1303
▁1493	-10.1305
▁770	-10.1305
▁26	-10.1336
▁1561	-10.1373
▁1520	-10.1417
▁1405	-10.1479
▁1029	-10.1487
▁372	-10.1493
▁587	-10.1526
▁729	-10.1557
▁971	-10.1573
▁916	-10.1619
▁363	-10.1639
▁640	-10.1675
▁515	-10.1677
▁1940	-10.1678
▁1320	-10.1726
▁1139	-10.1736
▁1252	-10.1833
▁1434	-10.1837
▁1839	-10.1864
▁2013	-10.1903
▁1317	-10.191
▁554	-10.1912
▁1711	-10.1947
▁1540	-10.1979
▁1901	-10.2046
▁1998	-10.2046
▁196	-10.2055
▁263	-10.2057
▁236	-10.2138
▁1573	-10.2144
▁1001	-10.2174
▁317	-10.2195
▁2040	-10.2229
▁768	-10.2233
▁37	-10.2235
▁1402	-10.2321
▁1341	-10.2361
▁850	-10.2392
▁445	-10.2412
▁1337	-10.2456
▁2007	-10.247
▁1798	-10.2478
▁1565	-10.2488
▁1786	-10.2497
▁902	-10.2511
▁1272	-10.2515
▁1379	-10.2539
▁1229	-10.258
▁618	-10.2588
▁1184	-10.2596
▁726	-10.2623
▁1937	-10.2631
▁66	-10.2661
▁1612	-10.2733
▁451	-10.2765
▁630	-10.2793
▁757	-10.2795
▁1505	-10.285
▁1134	-10.286
▁148	-10.2878
▁955	-10.2899
▁820	-10.2907
▁2043	-10.2927
▁1074	-10.2952
▁873	-10.2983
▁1170	-10.3047
▁682	-10.3047
▁767	-10.3059
▁2020	-10.3159
▁1132	-10.318
▁360	-10.3241
▁2005	-10.3258
▁1094	-10.3283
▁1076	-10.3345
▁238	-10.3355
▁668	-10.3357
▁6	-10.3396
▁1038	-10.3404
▁2029	-10.3409
▁1240	-10.3458
▁1883	-10.3486
▁1484	-10.3521
▁1679	-10.3534
▁731	-10.354
▁1976	-10.3619
▁1107	-10.3729
▁23	-10.3751
▁17	-10.3798
▁467	-10.3856
▁210	-10.3867
▁539	-10.3869
▁1584	-10.3887
▁1500	-10.3903
▁920	-10.3926
▁1551	-10.393
▁315	-10.3969
▁1485	-10.4014
▁1363	-10.4053
▁1377	-10.4067
▁503	-10.409
▁1833	-10.411
▁250	-10.4122
▁1735	-10.4143
▁827	-10.4159
▁1217	-10.4177
▁326	-10.4207
▁1803	-10.4224
▁380	-10.4224
▁521	-10.4226
▁1868	-10.4233
▁329	-10.4233
▁172	-10.4268
▁1161	-10.4296
▁1205	-10.4315
▁1549	-10.4324
▁702	-10.4388
▁474	-10.4421
▁1510	-10.4476
▁1214	-10.448
▁816	-10.4509
▁1572	-10.4521
▁1016	-10.4524
▁1130	-10.4552
▁1156	-10.456
▁1166	-10.4579
▁278	-10.461
▁1191	-10.4668
▁1771	-10.4676
▁1024	-10.4678
▁860	-10.4712
▁399	-10.4781
▁1534	-10.4798
▁1055	-10.4808
▁28	-10.4815
▁1560	-10.4857
▁141	-10.4872
▁346	-10.4877
▁1219	-10.4907
▁494	-10.4922
▁1818	-10.4932
▁279	-10.5
▁1207	-10.5032
▁1719	-10.5134
▁308	-10.5139
▁1180	-10.5154
▁627	-10.5164
▁2	-10.5182
▁324	-10.5218
▁1488	-10.5249
▁420	-10.5265
▁636	-10.528
▁1052	-10.5301
▁1078	-10.5348
▁847	-10.535
▁649	-10.5423
▁1875	-10.5439
▁562	-10.5471
▁1327	-10.55
▁589	-10.5523
▁299	-10.5577
▁1529	-10.5582
▁280	-10.5585
▁342	-10.5622
▁471	-10.5654
▁175	-10.5657
▁1048	-10.5673
▁1881	-10.5676
▁1756	-10.5678
▁90	-10.5773
▁150	-10.5776
▁1915	-10.5871
▁1313	-10.5885
▁1058	-10.5937
▁697	-10.6087
▁566	-10.6127
▁1593	-10.6189
▁1986	-10.6326
▁856	-10.6329
▁1525	-10.6334
▁1491	-10.6366
▁1481	-10.6421
▁374	-10.6421
▁1863	-10.6444
▁1064	-10.6494
▁1100	-10.6502
▁617	-10.6508
▁804	-10.6508
▁826	-10.652
▁1372	-10.6534
▁1167	-10.6617
▁1149	-10.6658
▁1258	-10.6658
▁1199	-10.6679
▁968	-10.6745
▁907	-10.6757
▁567	-10.6802
▁1966	-10.6808
▁1704	-10.6838
▁1554	-10.6847
▁496	-10.6871
▁559	-10.6896
▁1144	-10.692
▁1007	-10.7015
▁788	-10.7042
▁1222	-10.7067
▁1947	-10.7067
▁701	-10.7104
▁55	-10.7114
▁1254	-10.7135
▁1545	-10.7148
▁535	-10.7207
▁660	-10.7207
▁424	-10.722
▁393	-10.7226
▁1889	-10.7239
▁1122	-10.7283
▁1248	-10.7295
▁1539	-10.7327
▁925	-10.7333
▁1732	-10.7359
▁1423	-10.7365
▁358	-10.7368
▁903	-10.7394
▁170	-10.7397
▁1595	-10.7416
▁1227	-10.7442
▁1331	-10.7452
▁261	-10.7461
▁1462	-10.7529
▁181	-10.7532
▁230	-10.7535
▁2046	-10.7539
▁434	-10.7581
▁1987	-10.7587
▁899	-10.7597
▁1428	-10.7623
▁1981	-10.7627
▁2041	-10.7712
▁154	-10.7715
▁2042	-10.7742
▁1146	-10.7771
▁954	-10.7811
▁672	-10.7828
▁1725	-10.7851
▁594	-10.7898
▁285	-10.7939
▁383	-10.7959
▁367	-10.7989
▁670	-10.7993
▁189	-10.8006
▁1020	-10.801
▁635	-10.801
▁766	-10.803
▁621	-10.8092
▁368	-10.8102
▁86	-10.8129
▁135	-10.8164
▁1273	-10.8171
▁1527	-10.8174
▁544	-10.8174
▁98	-10.8174
▁1098	-10.8233
▁1652	-10.8275
▁1082	-10.8285
▁1650	-10.8296
▁417	-10.838
▁643	-10.8398
▁96	-10.8422
▁773	-10.8429
▁1213	-10.8444
▁575	-10.8465
▁584	-10.8465
▁1511	-10.8472
▁634	-10.8472
▁1012	-10.8476
▁1630	-10.8486
▁1298	-10.849
▁298	-10.8508
▁1375	-10.8543
▁1874	-10.8583
▁784	-10.8587
▁792	-10.8587
▁1407	-10.8597
▁1806	-10.8644
▁912	-10.8702
▁533	-10.8717
▁1830	-10.8724
▁824	-10.8739
▁1353	-10.8764
▁889	-10.8783
▁569	-10.8871
▁327	-10.8912
▁51	-10.8942
▁1843	-10.8968
▁891	-10.9024
▁1435	-10.9062
▁1906	-10.9069
▁205	-10.9077
▁678	-10.9111
▁1795	-10.9126
▁1286	-10.9176
▁1842	-10.9218
▁1938	-10.9268
▁1914	-10.9295
▁286	-10.9295
▁1069	-10.9318
▁274	-10.9333
▁53	-10.9361
▁203	-10.9368
▁1661	-10.9435
▁137	-10.9439
▁198	-10.9439
▁1002	-10.9443
▁1579	-10.9454
▁765	-10.9462
▁1115	-10.9494
▁846	-10.9513
▁1392	-10.9521
▁1558	-10.9521
▁613	-10.9541
▁1899	-10.9561
▁1084	-10.9589
▁40	-10.9597
▁1371	-10.9689
▁240	-10.9721
▁1347	-10.9761
▁1486	-10.9773
▁435	-10.9773
▁1041	-10.9786
▁1189	-10.979
▁1633	-10.9802
▁604	-10.9826
▁241	-10.9863
▁288	-10.9883
▁1559	-10.9904
▁1888	-10.9957
▁866	-10.9962
▁126	-11.004
▁506	-11.0065
▁129	-11.0179
▁1062	-11.0195
▁337	-11.02
▁156	-11.0212
▁127	-11.0217
▁1813	-11.0221
▁476	-11.0246
▁2017	-11.0268
▁247	-11.037
▁791	-11.0435
▁1342	-11.0444
▁1674	-11.0448
▁128	-11.0504
▁1103	-11.0535
▁746	-11.0557
▁1523	-11.0627
▁111	-11.0649
▁1408	-11.0685
▁1845	-11.0694
▁581	-11.0707
▁691	-11.0774
▁1502	-11.0801
▁1081	-11.0846
▁1666	-11.0859
▁828	-11.0859
▁1281	-11.0923
▁984	-11.0955
▁887	-11.0959
▁625	-11.1005
▁1080	-11.1037
▁174	-11.1065
▁1872	-11.1083
▁865	-11.1088
▁831	-11.1195
▁655	-11.1209
▁1414	-11.1232
▁1660	-11.1246
▁540	-11.1246
▁818	-11.1303
▁2011	-11.135
▁153	-11.1407
▁1112	-11.1426
▁1767	-11.145
▁1952	-11.1469
▁1677	-11.1489
▁1546	-11.1517
▁703	-11.1546
▁1275	-11.1571
▁1517	-11.1585
▁735	-11.1585
▁1975	-11.1614
▁1361	-11.1639
▁553	-11.1653
▁1788	-11.1673
▁1515	-11.1683
▁72	-11.1688
▁1776	-11.1698
▁422	-11.1717
▁19	-11.1727
▁1954	-11.1757
▁738	-11.1781
▁957	-11.1786
▁1345	-11.1801
▁293	-11.1811
▁1125	-11.1871
▁1802	-11.1881
▁962	-11.1931
▁1072	-11.1941
▁2025	-11.1956
▁1663	-11.1992
▁1605	-11.2027
▁266	-11.2027
▁1092	-11.2073
▁1102	-11.2104
▁1305	-11.215
▁1708	-11.2217
▁2037	-11.2217
▁930	-11.2227
▁2002	-11.2232
▁1247	-11.2248
▁845	-11.2321
▁477	-11.2347
▁1030	-11.2357
▁905	-11.2357
▁1350	-11.2463
▁775	-11.2602
▁1246	-11.2607
▁1241	-11.2623
▁1203	-11.2656
▁475	-11.2748
▁452	-11.2764
▁711	-11.2764
▁704	-11.2819
▁1358	-11.2847
▁893	-11.2863
▁1046	-11.2885
▁1628	-11.2885
▁1848	-11.2907
▁830	-11.2941
▁1694	-11.2957
▁167	-11.2974
▁774	-11.2974
▁1289	-11.2985
▁1772	-11.2985
▁82	-11.2985
▁1846	-11.3013
▁138	-11.3041
▁1383	-11.3064
▁871	-11.3069
▁1260	-11.3149
▁543	-11.316
▁1237	-11.3194
▁1497	-11.3194
▁1376	-11.3206
▁1079	-11.3274
▁1763	-11.3297
▁663	-11.3326
▁1018	-11.3361
▁1538	-11.3373
▁558	-11.3425
▁449	-11.3489
▁1460	-11.3554
▁685	-11.3554
▁662	-11.3578
▁406	-11.3649
▁1673	-11.3661
▁578	-11.3745
▁88	-11.3782
▁1528	-11.38
▁538	-11.3806
▁1220	-11.383
▁1524	-11.3873
▁1996	-11.3879
▁709	-11.4014
▁1474	-11.402
▁1835	-11.402
▁1478	-11.4039
▁46	-11.4064
▁1067	-11.412
▁1049	-11.4145
▁228	-11.4145
▁112	-11.4158
▁1231	-11.4208
▁1965	-11.4271
▁1368	-11.4303
▁1945	-11.4329
▁863	-11.4335
▁347	-11.4373
▁396	-11.4438
▁1935	-11.4457
▁1925	-11.447
▁741	-11.4529
▁1463	-11.4542
▁568	-11.4568
▁880	-11.4588
▁505	-11.464
▁1173	-11.466
▁1596	-11.466
▁1886	-11.466
▁1625	-11.4713
▁996	-11.4726
▁579	-11.4733
▁648	-11.4746
▁1343	-11.4753
▁1678	-11.4793
▁720	-11.488
▁331	-11.4934
▁10	-11.4941
▁637	-11.4948
▁1805	-11.4989
▁246	-11.5051
▁712	-11.5085
▁1553	-11.5099
▁312	-11.5099
▁468	-11.5119
▁778	-11.5119
▁1311	-11.514
▁1697	-11.5147
▁2021	-11.5147
▁1643	-11.5161
▁1782	-11.5161
▁357	-11.5175
▁371	-11.5182
▁857	-11.5189
▁646	-11.5224
▁33	-11.5238
▁1483	-11.5273
▁258	-11.5336
▁1548	-11.5386
▁1473	-11.5393
▁1492	-11.5393
▁993	-11.5393
▁1127	-11.5407
▁12	-11.5421
▁1330	-11.5436
▁1680	-11.5436
▁1533	-11.5443
▁1291	-11.55
▁801	-11.55
▁904	-11.555
▁874	-11.5558
▁1671	-11.5572
▁759	-11.5594
▁1278	-11.5623
▁1668	-11.5667
▁946	-11.5674
▁1175	-11.5689
▁1620	-11.5696
▁1394	-11.5703
▁254	-11.5711
▁1395	-11.5792
▁2045	-11.5792
▁402	-11.5799
▁1008	-11.5844
▁1600	-11.5873
▁1433	-11.5911
▁1555	-11.5933
▁1931	-11.5971
▁498	-11.5986
▁2012	-11.6016
▁1397	-11.6039
▁1957	-11.6107
▁688	-11.6107
▁944	-11.6138
▁484	-11.6145
▁532	-11.6222
▁77	-11.6269
▁669	-11.6277
▁483	-11.6284
▁244	-11.63
▁1556	-11.6331
▁1522	-11.6378
▁817	-11.6394
▁520	-11.6409
▁591	-11.6433
▁1792	-11.6457
▁1751	-11.656
▁796	-11.6632
▁300	-11.664
▁303	-11.6656
▁365	-11.6664
▁659	-11.6681
▁761	-11.6681
▁1682	-11.6697
▁1896	-11.6705
▁480	-11.6762
▁1654	-11.6819
▁693	-11.691
▁867	-11.691
▁1045	-11.6934
▁1106	-11.6934
▁199	-11.6934
▁1958	-11.6943
▁1826	-11.6976
▁645	-11.6984
▁1059	-11.7018
▁1930	-11.7026
▁336	-11.7034
▁1770	-11.7068
▁1900	-11.7093
▁425	-11.7152
▁1400	-11.7246
▁1962	-11.7272
▁513	-11.7297
▁1649	-11.7323
▁1137	-11.7332
▁1006	-11.7341
▁1566	-11.7341
▁1124	-11.7401
▁1681	-11.7419
▁1990	-11.7453
▁1513	-11.7471
▁985	-11.7488
▁1547	-11.7506
▁1482	-11.7515
▁47	-11.7524
▁1242	-11.7541
▁433	-11.7594
▁936	-11.7612
▁1864	-11.7621
▁1961	-11.763
▁49	-11.763
▁624	-11.763
▁1469	-11.7656
▁642	-11.7692
▁22	-11.7737
▁1933	-11.7764
▁995	-11.7773
▁58	-11.78
▁1355	-11.7809
▁743	-11.7854
▁1437	-11.7863
▁1606	-11.7863
▁1293	-11.7882
▁1140	-11.79
▁377	-11.79
▁1315	-11.7964
▁1211	-11.7992
▁1031	-11.8001
▁948	-11.801
▁530	-11.8029
▁969	-11.8047
▁1054	-11.8094
▁869	-11.8094
▁1707	-11.8178
▁1757	-11.8244
▁1936	-11.8291
▁2008	-11.8291
▁1042	-11.8386
▁499	-11.8435
▁772	-11.8435
▁1753	-11.858
▁1710	-11.859
▁2003	-11.86
▁1465	-11.8609
▁518	-11.8619
▁983	-11.8659
▁1364	-11.8678
▁1043	-11.8688
▁39	-11.8708
▁1720	-11.8758
▁282	-11.8787
▁557	-11.8807
▁986	-11.8858
▁1472	-11.8898
▁1499	-11.8898
▁306	-11.8969
▁1108	-11.8989
▁923	-11.8999
▁211	-11.9009
▁1066	-11.9071
▁718	-11.9112
▁1251	-11.9133
▁1410	-11.9133
▁988	-11.9164
▁597	-11.9174
▁1699	-11.9237
▁754	-11.9363
▁972	-11.9363
▁1841	-11.9405
▁1494	-11.9416
▁536	-11.9426
▁1390	-11.9448
▁580	-11.9469
▁1698	-11.948
▁234	-11.9707
▁1812	-11.974
▁376	-11.974
▁821	-11.9806
▁616	-11.985
▁1537	-11.9906
▁906	-11.9917
▁1639	-11.995
▁1299	-11.9973
▁526	-12.0052
▁1688	-12.0086
▁1983	-12.0131
▁945	-12.0131
▁1543	-12.02
▁1071	-12.0212
▁1266	-12.0212
▁982	-12.0258
▁201	-12.0281
▁1706	-12.0316
▁780	-12.0316
▁107	-12.0374
▁93	-12.0386
▁437	-12.0397
▁1216	-12.0409
▁1340	-12.0421
▁1425	-12.0433
▁555	-12.0456
▁614	-12.048
▁173	-12.0503
▁103	-12.0515
▁1393	-12.0527
▁1856	-12.0527
▁123	-12.0587
▁1421	-12.0587
▁744	-12.0635
▁204	-12.0671
▁1857	-12.0743
▁1774	-12.0755
▁1968	-12.0755
▁355	-12.0755
▁1090	-12.078
▁356	-12.0865
▁1890	-12.0939
▁182	-12.0952
▁1787	-12.1039
▁1335	-12.1177
▁1447	-12.1203
▁264	-12.1203
▁958	-12.1215
▁1676	-12.1254
▁200	-12.1254
▁163	-12.1266
▁933	-12.1266
▁1590	-12.1279
▁605	-12.1318
▁1709	-12.1356
▁76	-12.1356
▁2032	-12.1382
▁1316	-12.1395
▁1778	-12.1395
▁2015	-12.1486
▁1026	-12.1499
▁1880	-12.1499
▁185	-12.1512
▁1532	-12.1526
▁3	-12.1539
▁541	-12.1565
▁808	-12.1565
▁1518	-12.1618
▁686	-12.1618
▁994	-12.1618
▁1929	-12.1644
▁359	-12.1644
▁60	-12.1671
▁2019	-12.1711
▁1133	-12.1751
▁1461	-12.1751
▁1616	-12.1805
▁1253	-12.1846
▁752	-12.1846
▁272	-12.1914
▁353	-12.1927
▁897	-12.2023
▁843	-12.2079
▁1177	-12.219
▁223	-12.2232
▁15	-12.2246
▁705	-12.2246
▁1185	-12.2317
▁1406	-12.2317
▁1702	-12.2317
▁1467	-12.2346
▁21	-12.2374
▁1322	-12.2475
▁2036	-12.2489
▁2006	-12.2504
▁639	-12.2504
▁876	-12.2576
▁109	-12.2605
▁1891	-12.262
▁1972	-12.2635
▁1208	-12.2649
▁1621	-12.2664
▁180	-12.2664
▁415	-12.2782
▁1113	-12.2797
▁529	-12.2812
▁1790	-12.2827
▁1610	-12.2872
▁963	-12.2887
▁0	-12.2963
▁94	-12.2978
▁1374	-12.3023
▁1669	-12.3039
▁1655	-12.3069
▁1215	-12.3146
▁992	-12.3193
▁1032	-12.3255
▁2014	-12.3302
▁1642	-12.3333
▁1964	-12.3396
▁1837	-12.3428
▁546	-12.3428
▁1585	-12.3444
▁1789	-12.3444
▁1196	-12.3524
▁877	-12.354
▁500	-12.3653
▁1040	-12.3669
▁1396	-12.3685
▁52	-12.3685
▁1284	-12.3701
▁1703	-12.3718
▁1321	-12.3767
▁641	-12.3783
▁777	-12.3849
▁683	-12.3899
▁1562	-12.3966
▁1489	-12.4033
▁1619	-12.405
▁1198	-12.4135
▁68	-12.4152
▁749	-12.4186
▁1916	-12.4203
▁124	-12.4255
▁340	-12.4255
▁1245	-12.4289
▁1736	-12.4341
▁2027	-12.4376
▁232	-12.4394
▁633	-12.4411
▁1658	-12.4464
▁696	-12.4499
▁975	-12.4499
▁373	-12.4517
▁1512	-12.4588
▁730	-12.4659
▁1943	-12.475
▁1924	-12.4768
▁1223	-12.4786
▁1597	-12.4804
▁25	-12.4896
▁1209	-12.4932
▁1277	-12.4932
▁390	-12.5044
▁161	-12.51
▁1095	-12.527
▁1583	-12.5347
▁304	-12.5424
▁1939	-12.5463
▁379	-12.5502
▁1367	-12.558
▁921	-12.558
▁939	-12.558
▁1814	-12.5659
▁65	-12.5679
▁1470	-12.5739
▁1728	-12.5739
▁73	-12.5739
▁870	-12.59
▁1346	-12.5921
▁1675	-12.5982
▁537	-12.6023
▁1490	-12.6044
▁1382	-12.6064
▁1360	-12.6085
▁439	-12.6106
▁1514	-12.6147
▁1641	-12.6231
▁797	-12.6252
▁647	-12.6336
▁522	-12.6358
▁194	-12.6422
▁104	-12.6443
▁1853	-12.6443
▁1378	-12.666
▁886	-12.6704
▁64	-12.677
▁509	-12.6904
▁596	-12.6904
▁364	-12.6949
▁851	-12.6972
▁410	-12.6995
▁1800	-12.7063
▁1244	-12.7086
▁1587	-12.7109
▁101	-12.7132
▁1817	-12.7364
▁388	-12.7388
▁1307	-12.7459
▁454	-12.7459
▁1471	-12.7506
▁1913	-12.7506
▁1010	-12.753
▁1882	-12.753
▁793	-12.7578
▁952	-12.7896
▁214	-12.802
▁1809	-12.8071
▁1444	-12.8096
▁839	-12.8122
▁934	-12.8147
▁1262	-12.8589
▁1285	-12.8642
▁1000	-12.8669
▁1023	-12.875
▁1230	-12.8804
▁215	-12.8804
▁1927	-12.8831
▁1541	-12.8913
▁1466	-12.8996
▁977	-12.9024
▁1287	-12.9052
▁681	-12.9164
▁1740	-12.9306
▁78	-12.9363
▁443	-12.9392
▁805	-12.9714
▁429	-12.9864
▁2030	-12.9894
▁36	-12.9894
▁517	-12.9894
▁842	-12.9894
▁1178	-12.9985
▁919	-12.9985
▁1865	-13.0108
▁311	-13.0202
▁1662	-13.0265
▁1111	-13.0359
▁593	-13.0359
▁375	-13.0552
▁1713	-13.0649
▁896	-13.0682
▁1637	-13.0715
▁1836	-13.0715
▁1815	-13.0748
▁416	-13.0814
▁1014	-13.0914
▁1283	-13.0914
▁462	-13.0914
▁1793	-13.1015
▁1013	-13.1117
▁2016	-13.1117
▁1858	-13.1255
▁1151	-13.129
▁657	-13.129
▁1892	-13.1325
▁756	-13.1431
▁1412	-13.1501
▁1672	-13.1537
▁769	-13.1573
▁1033	-13.179
▁1622	-13.179
▁1439	-13.1827
▁1131	-13.1864
▁922	-13.1901
▁152	-13.1975
▁262	-13.2013
▁100	-13.2126
▁1519	-13.2163
▁1743	-13.2163
▁20	-13.2202
▁1586	-13.2317
▁1759	-13.2433
▁1143	-13.2551
▁671	-13.267
▁493	-13.2832
▁1169	-13.2954
▁16	-13.2996
▁1869	-13.3037
▁595	-13.3037
▁1267	-13.3079
▁1297	-13.3079
▁1501	-13.312
▁1037	-13.3162
▁195	-13.3504
▁450	-13.3504
▁1712	-13.3548
▁1201	-13.3592
▁405	-13.3724
▁928	-13.3724
▁2047	-13.3813
▁1155	-13.3903
▁1138	-13.3949
▁1797	-13.4086
▁168	-13.4179
▁436	-13.4272
▁572	-13.4272
▁1388	-13.4319
▁1967	-13.4319
▁1194	-13.4366
▁1225	-13.4366
▁1121	-13.4414
▁1804	-13.4462
▁466	-13.4655
▁391	-13.4704
▁2024	-13.4802
▁938	-13.531
▁166	-13.5468
▁651	-13.579
▁1822	-13.5845
▁411	-13.59
▁1370	-13.618
▁212	-13.6237
▁551	-13.6237
▁894	-13.6294
▁1824	-13.6527
▁1903	-13.6586
▁1442	-13.6765
▁1994	-13.6886
▁822	-13.6886
▁858	-13.6886
▁1851	-13.6948
▁545	-13.6948
▁942	-13.7323
▁1920	-13.7646
▁951	-13.7646
▁1271	-13.7779
▁677	-13.7779
▁268	-13.7981
▁1401	-13.8327
▁1197	-13.8685
▁178	-13.8832
▁1117	-13.9287
▁1304	-13.9845
▁1591	-14.0523
▁302	-14.0611
▁1015	-14.079
▁1988	-14.079
▁1577	-14.1157
▁1429	-14.1635
▁638	-14.2242
▁1187	-14.2452
▁1749	-14.2776
▁717	-14.3458
▁698	-14.3577
▁742	-14.4578
▁187	-14.5118
▁1752	-14.7632
▁1354	-14.8182
