<pad>	0
<s>	0
</s>	0
<unk>	0
▁1380	-3.92186
▁1873	-3.95328
▁1750	-4.03882
▁650	-4.0471
▁1057	-4.08334
▁807	-4.11804
▁80	-4.18057
▁1917	-4.2684
▁1088	-4.42882
▁1152	-4.52661
▁875	-4.60174
▁935	-4.60625
▁695	-4.60666
▁926	-4.61247
▁1199	-4.74293
▁378	-4.77426
▁1019	-4.86294
▁389	-5.07133
▁1722	-5.10278
▁1	-5.11135
▁656	-5.22028
▁314	-5.23175
▁294	-5.28357
▁841	-5.35169
▁1754	-5.40132
▁1683	-5.40229
▁1452	-5.41382
▁1816	-5.44311
▁1855	-5.47005
▁1480	-5.48443
▁1325	-5.52121
▁1039	-5.5794
▁675	-5.59475
▁561	-5.59702
▁283	-5.62407
▁1385	-5.62793
▁322	-5.63065
▁1928	-5.64741
▁1536	-5.65918
▁1028	-5.71138
▁1970	-5.71459
▁694	-5.72253
▁486	-5.74556
▁191	-5.79823
▁881	-5.81262
▁41	-5.82959
▁1114	-5.84073
▁1060	-5.85616
▁1476	-5.88361
▁718	-5.88927
▁310	-5.90119
▁114	-5.9084
▁1171	-5.9494
▁1911	-5.96604
▁350	-5.97938
▁715	-5.98501
▁1160	-5.98634
▁1391	-5.99625
▁1145	-6.02204
▁699	-6.05555
▁197	-6.05653
▁1357	-6.0775
▁1066	-6.08969
▁249	-6.09919
▁1697	-6.10267
▁216	-6.12136
▁116	-6.12876
▁147	-6.13813
▁366	-6.14381
▁1410	-6.1463
▁843	-6.15368
▁1238	-6.17877
▁1823	-6.2706
▁1991	-6.27812
▁1349	-6.2831
▁781	-6.29296
▁145	-6.29632
▁739	-6.30247
▁794	-6.3116
▁392	-6.31268
▁1274	-6.33236
▁1825	-6.33515
▁1224	-6.33593
▁745	-6.33996
▁1573	-6.35545
▁1866	-6.35626
▁162	-6.39028
▁94	-6.39262
▁1738	-6.3933
▁736	-6.40543
▁1535	-6.42079
▁352	-6.42232
▁231	-6.43074
▁667	-6.45268
▁319	-6.47282
▁117	-6.47458
▁1017	-6.47506
▁1097	-6.47761
▁13	-6.47921
▁725	-6.48093
▁1564	-6.48146
▁896	-6.48888
▁2004	-6.49112
▁816	-6.49165
▁235	-6.50055
▁255	-6.51098
▁573	-6.51134
▁728	-6.52022
▁674	-6.53288
▁222	-6.54399
▁1457	-6.54898
▁2009	-6.54985
▁1670	-6.57237
▁802	-6.57591
▁1384	-6.58131
▁1077	-6.59634
▁1840	-6.59947
▁1243	-6.60087
▁1365	-6.60319
▁974	-6.61169
▁1164	-6.62239
▁2033	-6.62376
▁1631	-6.63117
▁1163	-6.64212
▁1765	-6.64574
▁753	-6.65342
▁1604	-6.65429
▁1696	-6.66248
▁1567	-6.66274
▁1453	-6.66672
▁950	-6.66676
▁1665	-6.66995
▁1791	-6.67389
▁102	-6.69103
▁1279	-6.69425
▁140	-6.69701
▁184	-6.70276
▁1963	-6.70529
▁838	-6.71628
▁341	-6.72031
▁1027	-6.72138
▁1162	-6.72611
▁1195	-6.72629
▁890	-6.73087
▁1602	-6.73395
▁1236	-6.7365
▁14	-6.74854
▁1295	-6.76247
▁1309	-6.76714
▁790	-6.77162
▁591	-6.7775
▁1070	-6.78171
▁1985	-6.7826
▁747	-6.8012
▁407	-6.80988
▁1956	-6.83027
▁1920	-6.83629
▁552	-6.84144
▁1951	-6.84245
▁507	-6.85239
▁237	-6.85835
▁233	-6.86574
▁1292	-6.86825
▁165	-6.8826
▁1440	-6.88285
▁1647	-6.88455
▁441	-6.89146
▁1312	-6.90251
▁2	-6.91159
▁1487	-6.91277
▁809	-6.91353
▁1905	-6.91537
▁119	-6.91655
▁1978	-6.92676
▁562	-6.93205
▁879	-6.93648
▁1455	-6.93973
▁703	-6.9428
▁361	-6.95032
▁504	-6.95141
▁787	-6.955
▁227	-6.97365
▁1366	-6.98066
▁1013	-6.98735
▁90	-6.98828
▁831	-6.99165
▁961	-6.99485
▁932	-6.99543
▁1035	-6.99723
▁1959	-7.0048
▁1136	-7.00867
▁835	-7.02104
▁74	-7.03253
▁289	-7.039
▁980	-7.03921
▁383	-7.0395
▁1581	-7.04514
▁1589	-7.04782
▁984	-7.05126
▁45	-7.05274
▁97	-7.05705
▁1972	-7.06017
▁1745	-7.07161
▁1603	-7.07278
▁1803	-7.07772
▁1508	-7.08618
▁5	-7.09366
▁901	-7.0986
▁1691	-7.10423
▁333	-7.10687
▁1783	-7.10715
▁1386	-7.10767
▁318	-7.1095
▁281	-7.12875
▁1087	-7.12919
▁940	-7.13085
▁79	-7.1313
▁192	-7.13505
▁750	-7.13715
▁798	-7.14126
▁1597	-7.1484
▁1998	-7.14902
▁1607	-7.15468
▁502	-7.15658
▁1417	-7.15934
▁1853	-7.16614
▁1034	-7.16795
▁464	-7.17339
▁1405	-7.17856
▁978	-7.17948
▁354	-7.18015
▁1447	-7.18332
▁1634	-7.19576
▁909	-7.1968
▁1257	-7.19823
▁25	-7.19911
▁689	-7.19912
▁585	-7.2109
▁1143	-7.2185
▁1004	-7.22501
▁1504	-7.22575
▁1049	-7.22709
▁1009	-7.2302
▁387	-7.23466
▁588	-7.23701
▁1809	-7.24845
▁1729	-7.25084
▁598	-7.25604
▁1096	-7.25752
▁680	-7.25912
▁1430	-7.25912
▁1147	-7.26042
▁1101	-7.26433
▁1645	-7.2644
▁1999	-7.27345
▁1984	-7.27411
▁69	-7.27794
▁1245	-7.28069
▁92	-7.28252
▁1444	-7.28492
▁606	-7.28597
▁384	-7.28917
▁806	-7.29095
▁1948	-7.29345
▁800	-7.29876
▁1233	-7.29938
▁833	-7.30055
▁679	-7.30797
▁1110	-7.31053
▁1921	-7.31159
▁1157	-7.31598
▁1506	-7.31647
▁248	-7.32245
▁1876	-7.32572
▁716	-7.32622
▁305	-7.33141
▁1810	-7.34017
▁947	-7.34713
▁1980	-7.34988
▁473	-7.34989
▁1518	-7.35312
▁883	-7.35544
▁1427	-7.35572
▁1542	-7.3578
▁1808	-7.36231
▁1308	-7.36767
▁864	-7.37438
▁110	-7.3764
▁586	-7.37665
▁526	-7.37853
▁523	-7.37872
▁242	-7.38434
▁252	-7.39025
▁1946	-7.39272
▁1482	-7.39439
▁1844	-7.39753
▁1847	-7.39787
▁2000	-7.39857
▁759	-7.39928
▁193	-7.40489
▁1441	-7.4064
▁1693	-7.40998
▁1285	-7.4108
▁1544	-7.42036
▁1926	-7.4209
▁1859	-7.42378
▁490	-7.42382
▁724	-7.42454
▁448	-7.43128
▁241	-7.43627
▁888	-7.44141
▁666	-7.4466
▁1507	-7.45184
▁2042	-7.45322
▁942	-7.46315
▁1249	-7.46393
▁325	-7.46603
▁456	-7.47137
▁31	-7.47495
▁1993	-7.47582
▁592	-7.47674
▁1181	-7.48201
▁1737	-7.48226
▁1043	-7.48394
▁1128	-7.48711
▁385	-7.50466
▁1362	-7.50689
▁1522	-7.5075
▁1758	-7.5101
▁1795	-7.51184
▁885	-7.51418
▁1501	-7.51769
▁29	-7.51772
▁1221	-7.5198
▁1063	-7.52165
▁857	-7.52226
▁265	-7.52257
▁960	-7.52261
▁1260	-7.52315
▁1934	-7.52355
▁1747	-7.52396
▁1910	-7.52404
▁446	-7.525
▁1624	-7.52725
▁419	-7.52889
▁1724	-7.54161
▁1045	-7.54423
▁564	-7.54561
▁1416	-7.54594
▁811	-7.55654
▁207	-7.55793
▁610	-7.55955
▁738	-7.56208
▁43	-7.56502
▁1663	-7.56738
▁1226	-7.56961
▁1449	-7.56968
▁1989	-7.57483
▁58	-7.57972
▁556	-7.58258
▁1104	-7.58277
▁335	-7.58505
▁118	-7.58634
▁425	-7.58736
▁1089	-7.58902
▁1182	-7.58995
▁1849	-7.59325
▁1574	-7.59699
▁1686	-7.59785
▁1708	-7.60095
▁1915	-7.60379
▁1860	-7.60473
▁1799	-7.6066
▁1775	-7.60811
▁469	-7.60994
▁652	-7.6104
▁34	-7.61123
▁8	-7.61166
▁1047	-7.61526
▁878	-7.61629
▁463	-7.61757
▁849	-7.61892
▁474	-7.6193
▁1852	-7.6209
▁692	-7.62389
▁84	-7.62476
▁323	-7.62546
▁1586	-7.63173
▁158	-7.63324
▁1627	-7.63568
▁1032	-7.63646
▁2034	-7.63722
▁491	-7.64161
▁1582	-7.64216
▁107	-7.64488
▁786	-7.64729
▁1814	-7.64757
▁1992	-7.64995
▁381	-7.65482
▁203	-7.65524
▁489	-7.65576
▁1766	-7.65725
▁906	-7.66584
▁1773	-7.67276
▁1731	-7.67331
▁245	-7.6741
▁1083	-7.67457
▁309	-7.68113
▁1468	-7.68239
▁1867	-7.68312
▁1922	-7.6834
▁1269	-7.68394
▁2021	-7.68679
▁1717	-7.68862
▁785	-7.69035
▁1190	-7.69529
▁1290	-7.69663
▁1990	-7.6976
▁638	-7.70096
▁1649	-7.70424
▁708	-7.7069
▁167	-7.70709
▁664	-7.70846
▁1937	-7.7087
▁1655	-7.70943
▁1270	-7.71002
▁428	-7.71234
▁531	-7.71313
▁1005	-7.7151
▁1861	-7.71568
▁847	-7.71575
▁1055	-7.71925
▁482	-7.71999
▁371	-7.72082
▁1828	-7.72314
▁202	-7.72395
▁1118	-7.72687
▁1856	-7.72885
▁1155	-7.73556
▁1313	-7.73835
▁815	-7.74123
▁1599	-7.74341
▁394	-7.74522
▁623	-7.74931
▁575	-7.7505
▁401	-7.75096
▁2044	-7.75187
▁461	-7.75386
▁1436	-7.75828
▁270	-7.75954
▁1119	-7.76151
▁1141	-7.76713
▁1800	-7.77268
▁1154	-7.77487
▁1733	-7.77537
▁915	-7.78277
▁1953	-7.78378
▁42	-7.78875
▁760	-7.79023
▁1382	-7.79445
▁784	-7.79563
▁1854	-7.8001
▁762	-7.80013
▁1255	-7.80199
▁257	-7.80334
▁1664	-7.80522
▁1126	-7.80604
▁1353	-7.80705
▁837	-7.81193
▁892	-7.81226
▁121	-7.81336
▁924	-7.81528
▁1617	-7.81891
▁1168	-7.81966
▁1746	-7.82568
▁803	-7.82609
▁268	-7.82796
▁328	-7.82835
▁1626	-7.8293
▁1940	-7.83549
▁654	-7.83855
▁1516	-7.84186
▁471	-7.84409
▁334	-7.84772
▁1422	-7.84814
▁766	-7.8557
▁1887	-7.85603
▁855	-7.85992
▁1120	-7.86132
▁534	-7.86229
▁1977	-7.86316
▁828	-7.86543
▁1499	-7.86736
▁1879	-7.86837
▁832	-7.86926
▁1003	-7.87099
▁917	-7.87272
▁1187	-7.87284
▁1356	-7.87386
▁1294	-7.87652
▁1578	-7.87679
▁1283	-7.88067
▁1817	-7.8807
▁1715	-7.88404
▁1997	-7.88422
▁455	-7.88507
▁1971	-7.88873
▁1138	-7.88961
▁624	-7.89118
▁1779	-7.89143
▁1446	-7.89684
▁2018	-7.89703
▁1256	-7.89852
▁62	-7.89877
▁317	-7.89929
▁687	-7.90044
▁1209	-7.90337
▁1121	-7.90478
▁597	-7.90551
▁2022	-7.907
▁54	-7.91309
▁981	-7.91484
▁1923	-7.92154
▁1267	-7.92268
▁744	-7.92301
▁1734	-7.9237
▁2017	-7.92435
▁757	-7.92608
▁927	-7.92701
▁898	-7.93228
▁1912	-7.93374
▁1950	-7.93629
▁343	-7.93682
▁1445	-7.94118
▁1781	-7.94418
▁251	-7.94653
▁1638	-7.94768
▁1892	-7.94786
▁327	-7.94792
▁1771	-7.95054
▁751	-7.95108
▁1459	-7.95293
▁1898	-7.95297
▁57	-7.95385
▁157	-7.95389
▁437	-7.9543
▁221	-7.95553
▁277	-7.96155
▁1056	-7.96259
▁1210	-7.96314
▁1863	-7.96394
▁661	-7.96484
▁9	-7.96527
▁1025	-7.97368
▁1176	-7.97427
▁1456	-7.97455
▁2016	-7.97581
▁301	-7.97585
▁609	-7.97752
▁819	-7.98154
▁67	-7.98289
▁783	-7.98905
▁555	-7.99023
▁1618	-7.99417
▁1287	-7.99565
▁273	-7.99685
▁1339	-7.99805
▁204	-8.00092
▁1820	-8.00211
▁1099	-8.00274
▁1184	-8.00391
▁769	-8.0041
▁587	-8.00528
▁1778	-8.00841
▁1387	-8.00975
▁1648	-8.01408
▁1214	-8.01643
▁1399	-8.02188
▁369	-8.02257
▁484	-8.02304
▁1148	-8.02488
▁130	-8.02498
▁4	-8.0252
▁622	-8.02893
▁677	-8.02923
▁1939	-8.03065
▁1261	-8.03438
▁1509	-8.03513
▁213	-8.03537
▁1718	-8.04096
▁1726	-8.0443
▁1982	-8.0532
▁497	-8.05408
▁1158	-8.05602
▁412	-8.0573
▁2006	-8.06382
▁1764	-8.06479
▁713	-8.06592
▁1884	-8.06811
▁511	-8.06927
▁1130	-8.06942
▁186	-8.0711
▁1669	-8.07295
▁1317	-8.07382
▁1420	-8.07627
▁374	-8.07716
▁411	-8.07768
▁1058	-8.07989
▁1282	-8.0805
▁230	-8.08317
▁1690	-8.08362
▁1265	-8.08482
▁813	-8.08513
▁1348	-8.08687
▁33	-8.08715
▁1741	-8.08738
▁1284	-8.08747
▁2038	-8.09051
▁1539	-8.09908
▁1530	-8.1025
▁557	-8.10763
▁554	-8.10932
▁658	-8.11588
▁400	-8.11625
▁488	-8.11742
▁997	-8.11765
▁797	-8.11826
▁1443	-8.12016
▁81	-8.12066
▁50	-8.12073
▁1073	-8.12188
▁1527	-8.12202
▁104	-8.12222
▁1804	-8.12255
▁953	-8.12266
▁913	-8.12829
▁987	-8.12858
▁1481	-8.12941
▁527	-8.13115
▁1819	-8.13326
▁1673	-8.13607
▁475	-8.13925
▁862	-8.14455
▁771	-8.14496
▁1275	-8.14699
▁653	-8.14821
▁1208	-8.14928
▁1475	-8.14963
▁1667	-8.15181
▁440	-8.15287
▁1065	-8.15898
▁1014	-8.16101
▁11	-8.16126
▁1050	-8.16281
▁1832	-8.16344
▁1011	-8.16363
▁263	-8.16516
▁1964	-8.17067
▁547	-8.17554
▁1794	-8.17668
▁548	-8.17814
▁196	-8.1805
▁1250	-8.18062
▁519	-8.18065
▁1477	-8.18291
▁1594	-8.18616
▁1554	-8.18638
▁930	-8.18701
▁295	-8.18841
▁863	-8.19003
▁262	-8.19142
▁955	-8.19154
▁976	-8.19445
▁465	-8.19497
▁1929	-8.19681
▁458	-8.19857
▁427	-8.20071
▁1914	-8.20097
▁1409	-8.20279
▁125	-8.20292
▁1575	-8.20319
▁209	-8.20384
▁1264	-8.20458
▁834	-8.20853
▁1442	-8.21139
▁1328	-8.21164
▁893	-8.21237
▁844	-8.21261
▁743	-8.21347
▁282	-8.21442
▁1561	-8.21787
▁1367	-8.21919
▁1730	-8.21966
▁1862	-8.22027
▁351	-8.22563
▁599	-8.22577
▁1695	-8.22708
▁1379	-8.22764
▁673	-8.2305
▁732	-8.23119
▁1529	-8.23127
▁1755	-8.23371
▁99	-8.23386
▁27	-8.23491
▁1521	-8.23526
▁1716	-8.23566
▁1218	-8.2357
▁1790	-8.23572
▁1723	-8.23599
▁1435	-8.2361
▁635	-8.23625
▁989	-8.23759
▁1614	-8.23826
▁470	-8.23949
▁1460	-8.23962
▁108	-8.2398
▁1646	-8.24394
▁684	-8.24423
▁1431	-8.24469
▁1685	-8.24838
▁1623	-8.25441
▁1022	-8.25448
▁861	-8.25474
▁690	-8.25475
▁1347	-8.25492
▁1682	-8.25519
▁1015	-8.25622
▁160	-8.25641
▁1616	-8.25706
▁1700	-8.25865
▁1086	-8.26165
▁590	-8.26213
▁246	-8.26478
▁460	-8.26519
▁1517	-8.26592
▁910	-8.26771
▁330	-8.26776
▁1470	-8.26806
▁1671	-8.27012
▁2045	-8.2707
▁1845	-8.27142
▁600	-8.27243
▁758	-8.274
▁1273	-8.2747
▁1064	-8.2748
▁503	-8.27493
▁1661	-8.27644
▁164	-8.27746
▁1511	-8.27925
▁973	-8.28059
▁93	-8.28341
▁795	-8.28586
▁1692	-8.28727
▁1109	-8.28743
▁581	-8.28954
▁1503	-8.29193
▁1601	-8.29531
▁1785	-8.29671
▁1403	-8.29802
▁1687	-8.29962
▁409	-8.30089
▁1762	-8.30268
▁1969	-8.30295
▁1524	-8.30444
▁721	-8.30475
▁287	-8.30494
▁1837	-8.30641
▁872	-8.30767
▁404	-8.308
▁2028	-8.30875
▁931	-8.31223
▁339	-8.31274
▁1609	-8.314
▁1888	-8.31481
▁1839	-8.31549
▁823	-8.31564
▁1321	-8.31766
▁1329	-8.31895
▁723	-8.32099
▁376	-8.3211
▁1689	-8.3212
▁32	-8.32202
▁525	-8.32204
▁908	-8.32327
▁1370	-8.32357
▁218	-8.32503
▁524	-8.32608
▁410	-8.3262
▁1942	-8.33033
▁1742	-8.33655
▁168	-8.33671
▁151	-8.3414
▁530	-8.34287
▁1272	-8.34543
▁105	-8.34556
▁577	-8.34582
▁870	-8.34641
▁219	-8.34675
▁2030	-8.34698
▁212	-8.34723
▁1955	-8.3482
▁850	-8.34848
▁1563	-8.34977
▁313	-8.35012
▁941	-8.35211
▁329	-8.35265
▁2041	-8.35292
▁510	-8.35523
▁1897	-8.35574
▁999	-8.35696
▁964	-8.35844
▁1205	-8.35927
▁1954	-8.35929
▁884	-8.3599
▁949	-8.36136
▁1123	-8.36189
▁782	-8.36341
▁1831	-8.36392
▁1342	-8.36428
▁239	-8.36766
▁2026	-8.36784
▁1040	-8.36817
▁613	-8.36826
▁345	-8.36966
▁1402	-8.37032
▁998	-8.37449
▁46	-8.37776
▁818	-8.37779
▁772	-8.37904
▁848	-8.37908
▁1975	-8.37948
▁720	-8.38192
▁95	-8.3836
▁1048	-8.38393
▁541	-8.38397
▁1167	-8.38482
▁1375	-8.38595
▁215	-8.38749
▁1469	-8.38794
▁220	-8.38814
▁1472	-8.38875
▁357	-8.38879
▁481	-8.3902
▁288	-8.39108
▁2013	-8.39115
▁911	-8.39169
▁198	-8.3947
▁1719	-8.39563
▁364	-8.39655
▁918	-8.39693
▁820	-8.39732
▁501	-8.39794
▁368	-8.39946
▁582	-8.39963
▁649	-8.40349
▁994	-8.40383
▁1183	-8.40468
▁821	-8.40479
▁338	-8.40494
▁521	-8.40865
▁206	-8.41057
▁1479	-8.41156
▁895	-8.41283
▁804	-8.41609
▁1610	-8.41646
▁626	-8.41659
▁1454	-8.41735
▁701	-8.41896
▁1466	-8.42002
▁1268	-8.4217
▁570	-8.4239
▁485	-8.42395
▁937	-8.42519
▁1833	-8.42634
▁967	-8.42658
▁362	-8.42926
▁358	-8.42969
▁618	-8.43042
▁430	-8.43174
▁1464	-8.43322
▁576	-8.43411
▁395	-8.43429
▁621	-8.4353
▁1105	-8.43546
▁1169	-8.43598
▁1369	-8.43758
▁1300	-8.44161
▁254	-8.44235
▁1323	-8.44406
▁1777	-8.44489
▁1721	-8.45241
▁789	-8.45278
▁845	-8.45395
▁1280	-8.45437
▁112	-8.45506
▁1824	-8.45556
▁1895	-8.45659
▁264	-8.45731
▁532	-8.45743
▁1681	-8.45757
▁1960	-8.45817
▁35	-8.45829
▁1327	-8.45868
▁1514	-8.4595
▁731	-8.46044
▁1351	-8.46054
▁559	-8.46314
▁916	-8.46332
▁1404	-8.4642
▁1526	-8.46633
▁144	-8.46727
▁1615	-8.46778
▁1102	-8.46794
▁1344	-8.4681
▁1752	-8.46888
▁1144	-8.47019
▁840	-8.47375
▁373	-8.47421
▁1133	-8.47519
▁755	-8.47521
▁2014	-8.47654
▁1637	-8.47701
▁1381	-8.47835
▁1071	-8.47874
▁966	-8.48059
▁710	-8.4809
▁945	-8.48255
▁487	-8.48269
▁528	-8.4832
▁1393	-8.48416
▁1079	-8.48869
▁155	-8.48929
▁693	-8.48957
▁56	-8.48988
▁1756	-8.49013
▁61	-8.49017
▁539	-8.49021
▁619	-8.49318
▁805	-8.49322
▁647	-8.49396
▁1653	-8.49798
▁642	-8.49872
▁1173	-8.49955
▁1252	-8.49972
▁1656	-8.50009
▁1570	-8.50063
▁413	-8.50072
▁569	-8.50117
▁1203	-8.50153
▁75	-8.50221
▁177	-8.50228
▁1759	-8.50263
▁752	-8.50388
▁195	-8.50557
▁171	-8.50597
▁217	-8.50626
▁1577	-8.50961
▁899	-8.50978
▁1338	-8.51035
▁734	-8.51098
▁377	-8.51108
▁1707	-8.51184
▁1142	-8.51276
▁1465	-8.51321
▁172	-8.51325
▁1129	-8.51327
▁37	-8.51533
▁1904	-8.51535
▁1297	-8.51632
▁1865	-8.51749
▁1744	-8.51774
▁1592	-8.51791
▁2043	-8.51956
▁991	-8.51999
▁1390	-8.5209
▁442	-8.52111
▁1117	-8.52164
▁1568	-8.52232
▁1796	-8.52264
▁250	-8.52279
▁865	-8.52338
▁700	-8.52457
▁38	-8.52481
▁1666	-8.52662
▁1908	-8.52688
▁494	-8.52732
▁271	-8.52754
▁1768	-8.52803
▁1540	-8.52923
▁1520	-8.52948
▁1364	-8.52967
▁267	-8.5297
▁688	-8.53053
▁432	-8.53115
▁106	-8.53173
▁1024	-8.53218
▁968	-8.53401
▁180	-8.53422
▁676	-8.53476
▁1235	-8.53562
▁1930	-8.53674
▁702	-8.53752
▁307	-8.53989
▁348	-8.54035
▁479	-8.54164
▁1654	-8.54327
▁1714	-8.54435
▁113	-8.5454
▁1761	-8.5457
▁115	-8.54845
▁1411	-8.54932
▁730	-8.55371
▁1153	-8.55448
▁952	-8.55514
▁965	-8.55536
▁1569	-8.55683
▁846	-8.55762
▁836	-8.56155
▁1657	-8.56274
▁1406	-8.56527
▁1838	-8.56664
▁1552	-8.56789
▁1941	-8.56862
▁83	-8.56907
▁1227	-8.56918
▁382	-8.56956
▁574	-8.57042
▁2012	-8.57127
▁983	-8.57167
▁1299	-8.57223
▁1134	-8.57321
▁514	-8.57346
▁1701	-8.57505
▁291	-8.57579
▁1095	-8.57608
▁1818	-8.57731
▁133	-8.57743
▁1448	-8.57774
▁2020	-8.57904
▁1919	-8.57956
▁275	-8.58026
▁1212	-8.58046
▁1225	-8.58078
▁1706	-8.58226
▁459	-8.58377
▁1629	-8.58389
▁276	-8.58694
▁1918	-8.58735
▁363	-8.5878
▁149	-8.58789
▁641	-8.59064
▁1877	-8.59128
▁380	-8.59153
▁298	-8.59167
▁602	-8.59301
▁472	-8.5931
▁311	-8.59381
▁628	-8.59385
▁76	-8.59431
▁1534	-8.59475
▁1018	-8.59493
▁754	-8.59831
▁1423	-8.59987
▁992	-8.60045
▁1583	-8.60063
▁1266	-8.60116
▁1981	-8.60146
▁214	-8.60151
▁143	-8.60174
▁1652	-8.6019
▁1359	-8.60282
▁260	-8.60289
▁1302	-8.60305
▁1239	-8.60579
▁2037	-8.60625
▁229	-8.60718
▁66	-8.60868
▁1103	-8.60942
▁1858	-8.61012
▁934	-8.61151
▁1085	-8.61165
▁1496	-8.61232
▁1843	-8.61314
▁1642	-8.61421
▁1486	-8.61467
▁2035	-8.61481
▁1558	-8.61596
▁1793	-8.61736
▁1760	-8.61766
▁522	-8.61993
▁1062	-8.62188
▁87	-8.62375
▁1068	-8.62592
▁146	-8.62675
▁1632	-8.62821
▁617	-8.62849
▁1038	-8.62911
▁1150	-8.62955
▁629	-8.62977
▁1612	-8.63055
▁355	-8.63437
▁544	-8.63553
▁1322	-8.63622
▁722	-8.63663
▁1846	-8.63813
▁799	-8.63851
▁1640	-8.63868
▁226	-8.63899
▁349	-8.63978
▁596	-8.63994
▁59	-8.64001
▁1943	-8.64152
▁19	-8.64586
▁179	-8.64617
▁316	-8.6473
▁876	-8.64755
▁1337	-8.64904
▁854	-8.6494
▁1237	-8.65044
▁929	-8.65083
▁127	-8.65141
▁1188	-8.65293
▁1996	-8.65424
▁1333	-8.65506
▁478	-8.65528
▁814	-8.65693
▁466	-8.65732
▁1885	-8.65873
▁749	-8.65885
▁1041	-8.66041
▁406	-8.66097
▁194	-8.66305
▁1192	-8.66361
▁1021	-8.66442
▁2023	-8.66464
▁1240	-8.66535
▁707	-8.66709
▁201	-8.66734
▁2024	-8.66798
▁1512	-8.66879
▁1031	-8.66899
▁1093	-8.66901
▁1179	-8.66938
▁996	-8.66999
▁640	-8.67068
▁975	-8.67182
▁1288	-8.67246
▁549	-8.67305
▁131	-8.67394
▁1549	-8.67414
▁1276	-8.67548
▁89	-8.67681
▁1458	-8.67902
▁1727	-8.67984
▁880	-8.68059
▁1401	-8.68064
▁1296	-8.68136
▁944	-8.68146
▁1815	-8.68158
▁1903	-8.68246
▁142	-8.68338
▁2036	-8.68385
▁1374	-8.68395
▁1630	-8.6842
▁1679	-8.6853
▁1633	-8.6859
▁645	-8.68791
▁1314	-8.68939
▁1798	-8.68961
▁922	-8.68969
▁763	-8.68981
▁1414	-8.68999
▁1291	-8.69034
▁970	-8.69135
▁1485	-8.69172
▁1556	-8.69208
▁1262	-8.69263
▁259	-8.69293
▁205	-8.69316
▁1007	-8.69379
▁614	-8.69417
▁727	-8.69465
▁1523	-8.6976
▁1234	-8.69971
▁63	-8.69978
▁925	-8.70148
▁1415	-8.70212
▁1949	-8.70276
▁1620	-8.70324
▁558	-8.70344
▁1175	-8.70367
▁1622	-8.70423
▁936	-8.70477
▁737	-8.70548
▁993	-8.7063
▁1580	-8.70681
▁1598	-8.70689
▁1611	-8.70712
▁1684	-8.70768
▁1510	-8.70786
▁7	-8.70788
▁272	-8.71034
▁500	-8.71042
▁1186	-8.71091
▁1400	-8.7115
▁1193	-8.71299
▁166	-8.71437
▁65	-8.71473
▁1076	-8.71566
▁714	-8.71566
▁1135	-8.71584
▁2047	-8.716
▁1434	-8.71605
▁914	-8.71729
▁199	-8.71773
▁506	-8.71972
▁433	-8.71977
▁859	-8.71979
▁852	-8.72003
▁1801	-8.72018
▁860	-8.72073
▁451	-8.72241
▁1033	-8.72374
▁1394	-8.72532
▁304	-8.72657
▁1310	-8.72673
▁1842	-8.72769
▁765	-8.72913
▁1736	-8.73227
▁698	-8.73431
▁493	-8.73445
▁1792	-8.73505
▁18	-8.73647
▁517	-8.73713
▁954	-8.73942
▁429	-8.74161
▁1463	-8.74164
▁1438	-8.74172
▁584	-8.74318
▁1149	-8.74333
▁176	-8.74501
▁1332	-8.74583
▁1180	-8.74633
▁30	-8.74782
▁208	-8.74785
▁122	-8.74849
▁426	-8.74974
▁903	-8.75172
▁1822	-8.75324
▁2029	-8.7542
▁1757	-8.7545
▁1398	-8.75487
▁963	-8.75597
▁1082	-8.75632
▁1140	-8.75632
▁1412	-8.75656
▁347	-8.75697
▁1749	-8.75732
▁1146	-8.75885
▁188	-8.7592
▁139	-8.75985
▁1008	-8.75993
▁1389	-8.76025
▁129	-8.7606
▁897	-8.7606
▁682	-8.76065
▁1608	-8.76092
▁1668	-8.76136
▁91	-8.76149
▁1174	-8.76208
▁444	-8.76346
▁1363	-8.76462
▁210	-8.76476
▁1219	-8.76671
▁580	-8.76815
▁607	-8.76858
▁979	-8.76924
▁1424	-8.76964
▁894	-8.76997
▁1769	-8.77158
▁977	-8.77169
▁1211	-8.7718
▁224	-8.77256
▁1882	-8.7736
▁344	-8.77379
▁496	-8.77387
▁1418	-8.77447
▁457	-8.7748
▁1894	-8.77557
▁620	-8.77614
▁535	-8.77625
▁1324	-8.77896
▁21	-8.77982
▁1036	-8.78069
▁1548	-8.78116
▁495	-8.78384
▁1306	-8.78453
▁1976	-8.78508
▁1712	-8.78718
▁748	-8.78765
▁515	-8.78771
▁379	-8.78782
▁726	-8.78904
▁1489	-8.78967
▁2007	-8.7897
▁603	-8.78992
▁386	-8.79104
▁1488	-8.79181
▁1891	-8.79184
▁827	-8.79323
▁1326	-8.79482
▁1090	-8.79485
▁593	-8.79555
▁126	-8.79588
▁741	-8.79633
▁243	-8.79717
▁1932	-8.79812
▁280	-8.80098
▁780	-8.80179
▁1572	-8.80416
▁1473	-8.80421
▁2001	-8.80525
▁1886	-8.80901
▁1532	-8.81006
▁1107	-8.81099
▁397	-8.81167
▁39	-8.81468
▁1588	-8.815
▁189	-8.815
▁1373	-8.81523
▁2027	-8.81736
▁408	-8.81753
▁1232	-8.81796
▁431	-8.82011
▁1802	-8.82125
▁516	-8.82128
▁1636	-8.82283
▁529	-8.82337
▁651	-8.82536
▁173	-8.82662
▁1206	-8.82711
▁560	-8.82731
▁608	-8.82752
▁1699	-8.82942
▁2032	-8.83023
▁1864	-8.83069
▁853	-8.83136
▁632	-8.83214
▁826	-8.83254
▁454	-8.8346
▁449	-8.83463
▁1739	-8.83512
▁685	-8.83524
▁990	-8.83539
▁866	-8.83742
▁300	-8.83777
▁1498	-8.83786
▁670	-8.83844
▁1490	-8.83937
▁24	-8.84095
▁1352	-8.84402
▁1360	-8.84675
▁2031	-8.84805
▁959	-8.84866
▁1513	-8.84943
▁1106	-8.84952
▁170	-8.85347
▁1660	-8.85481
▁1952	-8.85626
▁2010	-8.85685
▁1871	-8.85715
▁2039	-8.85789
▁808	-8.85988
▁182	-8.86054
▁605	-8.86152
▁1900	-8.86227
▁1217	-8.86239
▁138	-8.86298
▁312	-8.86583
▁253	-8.86631
▁542	-8.86631
▁141	-8.86892
▁293	-8.86913
▁550	-8.86994
▁948	-8.87114
▁1494	-8.8712
▁660	-8.87349
▁36	-8.87361
▁1247	-8.87367
▁148	-8.87367
▁1962	-8.87416
▁1139	-8.87476
▁1878	-8.87576
▁774	-8.87609
▁665	-8.87861
▁711	-8.87873
▁302	-8.87924
▁1797	-8.87943
▁190	-8.87961
▁1189	-8.88061
▁1197	-8.88097
▁52	-8.88097
▁1172	-8.88265
▁1336	-8.88307
▁595	-8.88396
▁1961	-8.88622
▁101	-8.88643
▁1983	-8.88741
▁1753	-8.88897
▁238	-8.88983
▁1343	-8.89011
▁284	-8.89078
▁346	-8.89103
▁1644	-8.89134
▁1927	-8.89284
▁1116	-8.89327
▁403	-8.89389
▁1651	-8.89401
▁742	-8.89447
▁1159	-8.89528
▁53	-8.89531
▁3	-8.89611
▁1368	-8.89738
▁971	-8.89744
▁1125	-8.89784
▁1051	-8.89793
▁1407	-8.89812
▁1678	-8.89867
▁729	-8.90252
▁1872	-8.90289
▁900	-8.90342
▁360	-8.90457
▁1222	-8.90588
▁480	-8.90772
▁630	-8.90775
▁240	-8.90791
▁1132	-8.908
▁691	-8.90866
▁422	-8.90963
▁1896	-8.91063
▁636	-8.91154
▁1000	-8.9117
▁1974	-8.91182
▁1437	-8.91317
▁1395	-8.9144
▁796	-8.9149
▁1973	-8.91521
▁286	-8.91887
▁956	-8.91953
▁1170	-8.91972
▁391	-8.9201
▁1122	-8.92172
▁1259	-8.92308
▁712	-8.92378
▁1151	-8.92409
▁1555	-8.92495
▁1557	-8.92654
▁1428	-8.92829
▁1868	-8.9313
▁1127	-8.93248
▁1851	-8.93363
▁733	-8.93363
▁533	-8.93427
▁775	-8.93443
▁1029	-8.93556
▁571	-8.93562
▁678	-8.93652
▁1156	-8.93675
▁72	-8.93874
▁1377	-8.93929
▁1301	-8.94135
▁296	-8.94187
▁1080	-8.942
▁438	-8.94329
▁321	-8.9441
▁492	-8.94862
▁175	-8.95262
▁1075	-8.95275
▁1945	-8.95315
▁1893	-8.9541
▁1304	-8.95455
▁60	-8.95495
▁882	-8.9555
▁1495	-8.95557
▁1137	-8.95823
▁1388	-8.95885
▁1827	-8.95898
▁768	-8.96
▁244	-8.9626
▁1531	-8.96521
▁1451	-8.96674
▁612	-8.96813
▁88	-8.96939
▁1318	-8.96999
▁543	-8.97139
▁308	-8.97145
▁886	-8.97192
▁1968	-8.97235
▁128	-8.97409
▁1010	-8.97562
▁278	-8.97716
▁1995	-8.9777
▁315	-8.97776
▁1100	-8.9785
▁891	-8.97857
▁767	-8.97884
▁1850	-8.97917
▁320	-8.98122
▁1806	-8.98139
▁887	-8.98193
▁2046	-8.98209
▁365	-8.98317
▁152	-8.98368
▁681	-8.98368
▁1289	-8.98378
▁370	-8.98526
▁1805	-8.98557
▁1061	-8.98644
▁1200	-8.98698
▁1587	-8.98698
▁342	-8.98807
▁1286	-8.98837
▁1020	-8.98857
▁1263	-8.98912
▁985	-8.98979
▁1537	-8.99017
▁1037	-8.99054
▁236	-8.99105
▁70	-8.99261
▁297	-8.99309
▁719	-8.99527
▁476	-8.99656
▁851	-8.99735
▁1372	-8.99759
▁1735	-8.99831
▁1788	-8.99937
▁646	-9.00111
▁957	-9.0017
▁1936	-9.00269
▁1230	-9.00273
▁740	-9.00317
▁919	-9.00341
▁1069	-9.00376
▁615	-9.00565
▁1584	-9.00586
▁563	-9.0061
▁256	-9.00682
▁1340	-9.00875
▁1924	-9.01041
▁871	-9.01079
▁1253	-9.0109
▁159	-9.0109
▁68	-9.01121
▁1432	-9.0128
▁372	-9.01392
▁1677	-9.01395
▁1177	-9.01736
▁1812	-9.0175
▁169	-9.01753
▁637	-9.01799
▁1538	-9.01806
▁873	-9.01945
▁1358	-9.02099
▁420	-9.02169
▁1560	-9.0218
▁1986	-9.02194
▁15	-9.02253
▁611	-9.02267
▁946	-9.02288
▁303	-9.02372
▁353	-9.02432
▁643	-9.02488
▁1244	-9.02611
▁1565	-9.02646
▁445	-9.02713
▁858	-9.02896
▁567	-9.02903
▁657	-9.03009
▁1091	-9.03034
▁1319	-9.03504
▁1502	-9.03512
▁78	-9.03856
▁123	-9.03924
▁1906	-9.04049
▁1053	-9.04063
▁1491	-9.04148
▁1883	-9.04506
▁1497	-9.04542
▁1228	-9.047
▁1113	-9.04761
▁1419	-9.04995
▁1770	-9.05099
▁1848	-9.05128
▁518	-9.05214
▁648	-9.05269
▁77	-9.05276
▁1786	-9.05319
▁26	-9.05507
▁211	-9.05522
▁417	-9.05598
▁877	-9.05728
▁1246	-9.05793
▁1784	-9.05935
▁1650	-9.06008
▁905	-9.06504
▁1829	-9.06815
▁1635	-9.06851
▁285	-9.06918
▁545	-9.06947
▁579	-9.06976
▁1258	-9.06987
▁1241	-9.07006
▁869	-9.07219
▁1909	-9.07403
▁1979	-9.07422
▁2008	-9.07547
▁1281	-9.07558
▁1966	-9.07706
▁1439	-9.08155
▁505	-9.08158
▁120	-9.08177
▁223	-9.08237
▁1519	-9.08281
▁1811	-9.08434
▁1229	-9.08542
▁1006	-9.08673
▁1967	-9.08822
▁1957	-9.08837
▁1242	-9.08856
▁644	-9.09024
▁829	-9.09212
▁686	-9.09264
▁706	-9.09355
▁1547	-9.09453
▁1720	-9.0955
▁1074	-9.09637
▁1571	-9.09932
▁1935	-9.09951
▁777	-9.09951
▁1658	-9.09981
▁258	-9.10061
▁1550	-9.1011
▁154	-9.10235
▁290	-9.10239
▁1590	-9.10349
▁1782	-9.10436
▁1429	-9.1044
▁1505	-9.10455
▁1331	-9.10486
▁1413	-9.10546
▁324	-9.10562
▁499	-9.10649
▁247	-9.10767
▁1046	-9.10802
▁279	-9.10825
▁825	-9.1089
▁1907	-9.10966
▁540	-9.10993
▁1361	-9.11031
▁1605	-9.11314
▁2025	-9.11357
▁921	-9.11383
▁912	-9.11587
▁156	-9.1161
▁1613	-9.11687
▁85	-9.11926
▁1303	-9.12034
▁1305	-9.12053
▁1711	-9.12057
▁16	-9.12177
▁812	-9.12328
▁1659	-9.12336
▁1111	-9.12433
▁1780	-9.1253
▁1166	-9.12553
▁103	-9.12697
▁1215	-9.1288
▁801	-9.13208
▁1346	-9.13313
▁337	-9.13364
▁405	-9.13384
▁1881	-9.13415
▁938	-9.13439
▁764	-9.13474
▁326	-9.1358
▁776	-9.13611
▁788	-9.13977
▁583	-9.14103
▁64	-9.14367
▁1492	-9.14411
▁225	-9.14534
▁1044	-9.14581
▁1191	-9.15002
▁1576	-9.1501
▁1994	-9.15034
▁856	-9.15074
▁414	-9.1509
▁161	-9.15102
▁867	-9.15241
▁536	-9.15361
▁82	-9.15377
▁1676	-9.15457
▁398	-9.15809
▁1528	-9.15921
▁1680	-9.16118
▁336	-9.16247
▁1748	-9.16421
▁23	-9.16441
▁421	-9.16724
▁396	-9.1676
▁2002	-9.17146
▁634	-9.17195
▁1901	-9.17427
▁1688	-9.17512
▁1938	-9.17545
▁512	-9.17676
▁1705	-9.17811
▁1546	-9.17856
▁48	-9.17868
▁589	-9.17868
▁1298	-9.18361
▁889	-9.18369
▁1675	-9.1848
▁390	-9.18905
▁1334	-9.18918
▁1533	-9.18922
▁735	-9.19129
▁1585	-9.19133
▁770	-9.19382
▁1271	-9.19391
▁1433	-9.19524
▁1320	-9.19811
▁546	-9.19841
▁418	-9.20276
▁375	-9.20507
▁40	-9.20717
▁704	-9.20992
▁1958	-9.21127
▁1376	-9.2122
▁1078	-9.21428
▁696	-9.21525
▁1054	-9.21755
▁2005	-9.2187
▁1462	-9.21896
▁1350	-9.21917
▁185	-9.2234
▁51	-9.22529
▁1001	-9.22589
▁951	-9.2267
▁1115	-9.22821
▁943	-9.22881
▁1944	-9.22933
▁868	-9.22971
▁1341	-9.22989
▁1231	-9.22997
▁1254	-9.23261
▁187	-9.23265
▁1728	-9.23425
▁2003	-9.23512
▁920	-9.23733
▁1493	-9.24207
▁824	-9.24299
▁1704	-9.24443
▁1220	-9.245
▁12	-9.24644
▁625	-9.24662
▁1354	-9.24921
▁1307	-9.24991
▁933	-9.25101
▁467	-9.25203
▁779	-9.25322
▁331	-9.25702
▁415	-9.25724
▁551	-9.25888
▁299	-9.26221
▁109	-9.26279
▁1694	-9.26382
▁1836	-9.26382
▁100	-9.26453
▁136	-9.26493
▁709	-9.26498
▁1662	-9.26515
▁1835	-9.26515
▁71	-9.26726
▁132	-9.26788
▁49	-9.26788
▁1030	-9.26864
▁1185	-9.27012
▁1392	-9.2708
▁1450	-9.27111
▁962	-9.2717
▁1857	-9.27232
▁1478	-9.27246
▁756	-9.27363
▁1713	-9.27494
▁1841	-9.27679
▁1625	-9.27873
▁453	-9.28136
▁20	-9.28236
▁668	-9.28295
▁1562	-9.28591
▁1124	-9.28632
▁1194	-9.28755
▁423	-9.29098
▁1251	-9.2924
▁462	-9.2924
▁923	-9.29277
▁1525	-9.29291
▁1600	-9.29318
▁594	-9.29392
▁1330	-9.2941
▁902	-9.29543
▁22	-9.29765
▁1619	-9.29912
▁810	-9.29982
▁1543	-9.30176
▁96	-9.30385
▁1902	-9.30589
▁447	-9.30868
▁904	-9.30896
▁631	-9.31149
▁1698	-9.31326
▁1925	-9.31359
▁553	-9.31387
▁697	-9.31458
▁1204	-9.31594
▁135	-9.31735
▁1774	-9.31782
▁150	-9.31796
▁568	-9.32003
▁340	-9.32131
▁28	-9.32334
▁1396	-9.32339
▁1483	-9.32576
▁399	-9.32789
▁183	-9.33123
▁1875	-9.33166
▁1931	-9.33304
▁1277	-9.33534
▁1213	-9.33682
▁10	-9.33692
▁306	-9.3387
▁1541	-9.33899
▁1899	-9.33903
▁163	-9.33913
▁134	-9.34033
▁1889	-9.3424
▁2019	-9.34366
▁1553	-9.34545
▁907	-9.34583
▁234	-9.34612
▁1426	-9.34758
▁1807	-9.34758
▁1248	-9.34835
▁1672	-9.34947
▁174	-9.35073
▁468	-9.35083
▁359	-9.35239
▁1595	-9.35424
▁292	-9.35556
▁1703	-9.3561
▁111	-9.35615
▁1198	-9.35767
▁269	-9.35889
▁1834	-9.361
▁601	-9.36331
▁266	-9.36479
▁1763	-9.36533
▁274	-9.36543
▁874	-9.36563
▁1408	-9.36662
▁1316	-9.36756
▁1425	-9.36875
▁1947	-9.36929
▁1725	-9.36994
▁1674	-9.37068
▁509	-9.37197
▁1026	-9.37341
▁2011	-9.3757
▁1012	-9.3763
▁578	-9.3771
▁1874	-9.37775
▁44	-9.3792
▁1072	-9.38795
▁1397	-9.38976
▁1108	-9.39103
▁705	-9.39138
▁2040	-9.3922
▁778	-9.3958
▁1461	-9.39753
▁1383	-9.3982
▁1776	-9.40223
▁662	-9.40341
▁1709	-9.40377
▁1545	-9.40896
▁1023	-9.41092
▁1098	-9.41206
▁1084	-9.41429
▁839	-9.41512
▁1988	-9.41631
▁1112	-9.41652
▁1092	-9.41886
▁1165	-9.41928
▁98	-9.42001
▁655	-9.42131
▁1207	-9.4235
▁1813	-9.42486
▁1515	-9.42581
▁261	-9.42665
▁604	-9.42686
▁1787	-9.43043
▁1216	-9.43085
▁1002	-9.43286
▁424	-9.43355
▁1559	-9.43492
▁434	-9.4355
▁1830	-9.43561
▁817	-9.43571
▁1821	-9.43661
▁1751	-9.43794
▁508	-9.43937
▁669	-9.44219
▁1059	-9.4439
▁616	-9.44518
▁939	-9.44706
▁565	-9.44802
▁1596	-9.44915
▁1355	-9.45318
▁1484	-9.45329
▁1311	-9.45356
▁1870	-9.45475
▁1293	-9.45529
▁842	-9.4568
▁388	-9.45718
▁1916	-9.46113
▁958	-9.46331
▁1196	-9.46413
▁791	-9.46576
▁986	-9.46691
▁1551	-9.46789
▁1345	-9.46795
▁1500	-9.4686
▁1710	-9.46893
▁671	-9.4697
▁17	-9.47459
▁566	-9.47911
▁232	-9.4811
▁761	-9.48216
▁228	-9.48716
▁1202	-9.48744
▁1094	-9.48917
▁137	-9.49118
▁1621	-9.49152
▁55	-9.49264
▁672	-9.49331
▁1471	-9.49775
▁633	-9.50284
▁1081	-9.50465
▁477	-9.50687
▁982	-9.51028
▁1772	-9.51085
▁717	-9.51354
▁1067	-9.51589
▁1161	-9.51917
▁969	-9.52084
▁1880	-9.52135
▁1421	-9.52633
▁972	-9.53647
▁435	-9.53729
▁332	-9.5377
▁1178	-9.54122
▁1378	-9.54458
▁1474	-9.5573
▁1278	-9.55778
▁6	-9.55819
▁1732	-9.56041
▁1965	-9.56041
▁483	-9.56119
▁773	-9.56564
▁663	-9.56691
▁1869	-9.56854
▁1767	-9.5686
▁367	-9.58004
▁452	-9.58525
▁1591	-9.59185
▁1987	-9.59216
▁659	-9.59483
▁792	-9.59582
▁572	-9.59781
▁988	-9.60231
▁153	-9.60281
▁1913	-9.60331
▁520	-9.60362
▁86	-9.60563
▁1639	-9.60921
▁627	-9.61192
▁439	-9.61363
▁639	-9.61661
▁1628	-9.61737
▁1743	-9.61928
▁2015	-9.6224
▁1593	-9.62284
▁1641	-9.62502
▁443	-9.62611
▁1016	-9.62976
▁47	-9.63054
▁1371	-9.64656
▁402	-9.65747
▁178	-9.65853
▁683	-9.66071
▁537	-9.66244
▁928	-9.67232
▁356	-9.68576
▁416	-9.68712
▁73	-9.69656
▁746	-9.6967
▁1315	-9.71368
▁393	-9.72211
▁1223	-9.72479
▁1201	-9.72734
▁124	-9.73167
▁1335	-9.74054
▁1789	-9.74616
▁1740	-9.74652
▁1606	-9.75065
▁1933	-9.7545
▁1826	-9.75581
▁0	-9.76108
▁181	-9.7621
▁1643	-9.76696
▁513	-9.76954
▁1579	-9.77087
▁995	-9.77302
▁1890	-9.78384
▁450	-9.79987
▁200	-9.80606
▁1052	-9.82448
▁822	-9.86213
▁793	-9.86408
▁1042	-9.87593
▁830	-9.88834
▁1566	-9.90488
▁538	-9.90912
▁1702	-9.94091
▁436	-9.95772
▁1467	-10.0308
▁498	-10.0842
▁1131	-10.0969
