<pad>	0
<s>	0
</s>	0
<unk>	0
▁1380	-2.38186
▁1873	-2.41398
▁650	-2.50843
▁1057	-2.54375
▁807	-2.57875
▁80	-2.64232
▁1152	-3.03829
▁695	-3.07262
▁935	-3.07289
▁926	-3.08555
▁378	-3.24107
▁1019	-3.34465
▁1	-3.60357
▁656	-3.75267
▁1683	-3.99091
▁675	-4.09336
▁1928	-4.13125
▁694	-4.20203
▁881	-4.31914
▁1114	-4.34224
▁114	-4.43665
▁1171	-4.48198
▁1060	-4.51341
▁350	-4.53144
▁116	-4.63581
▁715	-5.03081
▁725	-5.06163
▁728	-5.06866
▁674	-5.07656
▁1963	-5.23042
▁1384	-5.32517
▁1366	-5.56087
▁97	-5.65669
▁661	-6.88124
▁207	-6.88482
▁192	-6.92546
▁463	-7.16301
▁1690	-7.18819
▁623	-7.44945
▁915	-7.52072
▁229	-7.5228
▁487	-7.94477
▁2031	-7.98602
▁427	-8.15939
▁1449	-8.241
▁444	-8.46099
▁414	-8.47858
▁1599	-8.79692
▁45	-8.95098
▁271	-9.04494
▁397	-9.05216
▁810	-9.07121
▁1386	-9.09027
▁1714	-9.11562
▁1685	-9.34209
▁57	-9.55115
▁847	-9.581
▁1188	-9.62962
▁1506	-9.73425
▁1100	-9.77297
▁301	-9.83551
▁236	-9.91291
▁1073	-10.0884
▁1320	-10.1023
▁1536	-10.2115
▁327	-10.26
▁1572	-10.2633
▁362	-10.269
▁474	-10.551
▁34	-10.6343
▁188	-10.6567
▁693	-10.7749
▁576	-11.039
▁1727	-11.1289
▁1300	-11.1329
▁1802	-11.137
▁1022	-11.1645
▁1018	-11.2322
▁1189	-11.2905
▁1918	-11.3507
▁1890	-11.5007
▁1914	-11.5007
▁736	-11.5026
▁1331	-11.5547
▁1640	-11.5968
▁457	-11.6474
▁634	-11.6542
▁1301	-11.6795
▁32	-11.7395
▁1642	-11.742
▁653	-11.8274
▁1259	-11.8329
▁1682	-11.8859
▁194	-12.1997
