<pad>	0
<s>	0
</s>	0
<unk>	0
▁0	-2.9744
▁2	-3.0333
▁4	-3.08481
▁2017	-3.1126
▁2040	-3.25304
▁428	-3.26927
▁792	-3.53175
▁1085	-3.60143
▁1	-3.68029
▁6	-3.71952
▁1083	-3.94874
▁8	-3.96708
▁1990	-3.96889
▁806	-3.98867
▁1155	-4.00658
▁1668	-4.01141
▁1850	-4.08624
▁1723	-4.17989
▁691	-4.20589
▁1373	-4.22079
▁1219	-4.39663
▁857	-4.40241
▁779	-4.43575
▁1217	-4.43829
▁2039	-4.44512
▁442	-4.46574
▁804	-4.47176
▁1737	-4.5301
▁791	-4.54662
▁3	-4.64318
▁1034	-4.71551
▁19	-4.72774
▁546	-4.74051
▁1917	-4.75627
▁1672	-4.90963
▁1863	-4.9314
▁1674	-4.94016
▁1379	-5.00395
▁16	-5.00911
▁626	-5.01749
▁2041	-5.0523
▁1173	-5.09232
▁18	-5.11542
▁1008	-5.12868
▁822	-5.20306
▁966	-5.31435
▁1607	-5.34403
▁32	-5.36738
▁1932	-5.37072
▁1048	-5.39966
▁1950	-5.49572
▁835	-5.5102
▁807	-5.51069
▁1731	-5.51093
▁1673	-5.59334
▁5	-5.6047
▁1145	-5.63117
▁1092	-5.74249
▁802	-5.74353
▁499	-5.76382
▁808	-5.79707
▁1339	-5.80789
▁349	-5.81616
▁1220	-5.85711
▁1216	-5.86878
▁2034	-5.87546
▁821	-5.88442
▁1103	-5.89436
▁1928	-5.90541
▁1057	-5.91305
▁1015	-5.9373
▁1931	-5.96285
▁341	-5.992
▁805	-5.99521
▁1925	-5.99698
▁1687	-5.9987
▁489	-6.01002
▁17	-6.03114
▁1394	-6.03231
▁1087	-6.06696
▁1453	-6.07568
▁976	-6.09242
▁1390	-6.10229
▁1223	-6.10498
▁555	-6.19444
▁901	-6.21331
▁1639	-6.21577
▁1146	-6.22544
▁1072	-6.24072
▁1009	-6.29042
▁886	-6.29775
▁1150	-6.32555
▁1261	-6.34255
▁476	-6.34621
▁1914	-6.35092
▁1485	-6.35752
▁576	-6.37029
▁1704	-6.38459
▁826	-6.41292
▁1235	-6.48717
▁1210	-6.51946
▁632	-6.5751
▁565	-6.59403
▁1743	-6.59629
▁1988	-6.61691
▁1915	-6.62668
▁495	-6.63375
▁1177	-6.65286
▁675	-6.66424
▁1171	-6.70419
▁789	-6.71253
▁1442	-6.71832
▁1690	-6.74535
▁894	-6.74592
▁1153	-6.7717
▁1510	-6.81355
▁1255	-6.81547
▁1241	-6.84902
▁1256	-6.86408
▁952	-6.91008
▁431	-6.91726
▁321	-6.93299
▁1502	-6.95037
▁628	-6.95623
▁532	-6.98713
▁1588	-7.03934
▁951	-7.04405
▁1151	-7.04673
▁2016	-7.05915
▁823	-7.07909
▁1273	-7.09462
▁503	-7.10572
▁1154	-7.15878
▁934	-7.20738
▁1351	-7.20796
▁563	-7.22133
▁1229	-7.22231
▁1997	-7.26131
▁1364	-7.26832
▁1678	-7.29958
▁664	-7.30204
▁1018	-7.31429
▁1278	-7.32334
▁1352	-7.36586
▁1764	-7.38852
▁488	-7.39462
▁494	-7.40094
▁125	-7.44303
▁537	-7.45055
▁639	-7.50811
▁1275	-7.51869
▁1344	-7.52258
▁800	-7.5319
▁673	-7.53944
▁871	-7.57046
▁1190	-7.6075
▁498	-7.61895
▁1060	-7.62574
▁1157	-7.62803
▁421	-7.6478
▁648	-7.67263
▁1636	-7.68508
▁929	-7.70816
▁1971	-7.76141
▁2015	-7.78364
▁1014	-7.79699
▁1892	-7.80173
▁446	-7.83868
▁788	-7.84528
▁20	-7.8507
▁1676	-7.86895
▁708	-7.92255
▁1559	-7.92479
▁697	-7.9312
▁1138	-7.93932
▁2045	-8.00776
▁790	-8.04456
▁1926	-8.11098
▁377	-8.11247
▁1246	-8.13424
▁470	-8.1579
▁1208	-8.16081
▁668	-8.1845
▁1346	-8.18854
▁1258	-8.20371
▁892	-8.20653
▁1848	-8.26153
▁1927	-8.26632
▁2033	-8.27718
▁575	-8.30585
▁1277	-8.31922
▁854	-8.32318
▁217	-8.33219
▁1516	-8.34018
▁1689	-8.3452
▁978	-8.34793
▁1478	-8.3749
▁1061	-8.38515
▁957	-8.41562
▁1846	-8.4163
▁336	-8.42057
▁478	-8.42435
▁696	-8.44309
▁1232	-8.45658
▁1711	-8.46458
▁1799	-8.46487
▁1221	-8.48125
▁753	-8.48492
▁1650	-8.54773
▁1638	-8.56805
▁491	-8.60342
▁501	-8.61788
▁65	-8.63717
▁215	-8.63986
▁869	-8.6638
▁1981	-8.69763
▁1444	-8.71971
▁770	-8.76255
▁928	-8.76931
▁255	-8.78105
▁571	-8.78972
▁1573	-8.79834
▁2032	-8.83923
▁128	-8.8433
▁1654	-8.85459
▁1509	-8.88085
▁544	-8.90183
▁1467	-8.90976
▁945	-8.91163
▁601	-8.93083
▁597	-8.93467
▁1684	-8.93629
▁405	-8.94588
▁331	-9.00897
▁10	-9.04601
▁700	-9.05899
▁612	-9.06309
▁1071	-9.08359
▁473	-9.0922
▁849	-9.10379
▁992	-9.10598
▁1315	-9.10826
▁1206	-9.10936
▁1271	-9.12701
▁1823	-9.13271
▁820	-9.13459
▁581	-9.13854
▁564	-9.14365
▁1697	-9.15557
▁1279	-9.16279
▁1983	-9.17084
▁339	-9.1822
▁817	-9.20724
▁76	-9.21719
▁1176	-9.22703
▁1778	-9.22992
▁1236	-9.25566
▁1070	-9.26429
▁1127	-9.26557
▁444	-9.2809
▁674	-9.3031
▁1803	-9.31305
▁1869	-9.33289
▁1747	-9.33772
▁911	-9.34302
▁81	-9.34987
▁1314	-9.38472
▁786	-9.39881
▁759	-9.41821
▁243	-9.42988
▁1427	-9.43367
▁127	-9.44398
▁474	-9.4486
▁340	-9.45518
▁765	-9.4736
▁1991	-9.48647
▁1797	-9.4925
▁559	-9.50889
▁395	-9.50957
▁1630	-9.52057
▁240	-9.52209
▁1107	-9.525
▁1027	-9.5401
▁1685	-9.55072
▁1620	-9.55644
▁670	-9.56247
▁939	-9.57203
▁1821	-9.57903
▁1739	-9.58949
▁881	-9.64129
▁547	-9.64269
▁730	-9.64943
▁2047	-9.64974
▁1267	-9.66288
▁962	-9.677
▁306	-9.67732
▁1101	-9.67862
▁1076	-9.68674
▁1924	-9.77078
▁689	-9.80214
▁1035	-9.81783
▁1347	-9.85054
▁1989	-9.85497
▁947	-9.85651
▁1633	-9.86272
▁542	-9.86603
▁549	-9.87407
▁1233	-9.89234
▁1920	-9.90018
▁1871	-9.90931
▁233	-9.91647
▁51	-9.94268
▁557	-9.96527
▁1386	-9.96614
▁1178	-9.97546
▁241	-9.98311
▁1736	-9.98971
▁1583	-10.0022
▁237	-10.0022
▁548	-10.013
▁987	-10.0303
▁1199	-10.0321
▁1861	-10.0602
▁1922	-10.0654
▁1301	-10.0731
▁561	-10.0738
▁1115	-10.0767
▁1091	-10.0905
▁713	-10.1177
▁2002	-10.1245
▁1451	-10.1263
▁1961	-10.136
▁1196	-10.1614
▁1420	-10.1852
▁746	-10.1985
▁1646	-10.2105
▁254	-10.2172
▁1717	-10.2211
▁1768	-10.2266
▁1067	-10.2295
▁1191	-10.2334
▁1174	-10.3074
▁1882	-10.3119
▁969	-10.3119
▁1353	-10.3217
▁1362	-10.3285
▁472	-10.3372
▁1338	-10.3511
▁757	-10.3559
▁1276	-10.3642
▁629	-10.3684
▁1156	-10.371
▁1135	-10.3846
▁704	-10.4018
▁1760	-10.4159
▁832	-10.4275
▁66	-10.4285
▁785	-10.4368
▁1994	-10.4378
▁505	-10.4441
▁1372	-10.4616
▁1937	-10.4659
▁153	-10.4842
▁1601	-10.4914
▁1080	-10.4925
▁965	-10.5043
▁1021	-10.5169
▁1751	-10.5196
▁824	-10.5196
▁919	-10.5301
▁483	-10.5374
▁1725	-10.5535
▁763	-10.5637
▁1750	-10.566
▁1923	-10.5903
▁538	-10.5903
▁1204	-10.6
▁468	-10.6029
▁1259	-10.6106
▁2035	-10.6106
▁768	-10.6106
▁1959	-10.6123
▁712	-10.6243
▁1984	-10.6373
▁747	-10.6573
▁411	-10.6599
▁1696	-10.6703
▁296	-10.6822
▁110	-10.7054
▁841	-10.726
▁1186	-10.7292
▁1396	-10.7399
▁1483	-10.7493
▁195	-10.7597
▁873	-10.7829
▁1117	-10.7957
▁422	-10.8056
▁1497	-10.8116
▁611	-10.8537
▁1575	-10.8728
▁1780	-10.8868
▁2020	-10.8982
▁1798	-10.9142
▁1729	-10.9333
▁819	-10.9768
▁229	-10.984
▁723	-10.984
▁1130	-10.9864
▁1354	-10.9869
▁265	-10.9966
▁1658	-11.0143
▁1496	-11.031
▁150	-11.0342
▁159	-11.0392
▁1986	-11.0392
▁1875	-11.0405
▁1387	-11.0602
▁1244	-11.0647
▁524	-11.0699
▁201	-11.0976
▁454	-11.1057
▁795	-11.1255
▁1784	-11.1261
▁1349	-11.1344
▁1002	-11.1386
▁895	-11.1407
▁1149	-11.1435
▁1980	-11.1604
▁955	-11.1612
▁271	-11.1741
▁764	-11.1755
▁1095	-11.1894
▁1341	-11.1945
▁279	-11.2064
▁527	-11.2071
▁2022	-11.2093
▁1431	-11.2413
▁636	-11.242
▁112	-11.2521
▁828	-11.26
▁1967	-11.2623
▁99	-11.2631
▁1506	-11.2863
▁613	-11.2976
▁1616	-11.3208
▁553	-11.3216
▁218	-11.3402
▁1776	-11.3565
▁1552	-11.3635
▁1617	-11.3652
▁62	-11.3696
▁558	-11.3723
▁33	-11.3847
▁905	-11.3847
▁239	-11.3891
▁2036	-11.4072
▁868	-11.4081
▁860	-11.4237
▁1230	-11.4368
▁531	-11.4453
▁53	-11.4538
▁1554	-11.4567
▁2006	-11.5098
▁1029	-11.5159
▁1245	-11.521
▁1688	-11.5344
▁1089	-11.5385
▁1405	-11.5616
▁749	-11.5648
▁1534	-11.5659
▁964	-11.5756
▁361	-11.5767
▁949	-11.5821
▁999	-11.5897
▁1112	-11.5996
▁1141	-11.6141
▁1570	-11.6265
▁653	-11.6265
▁1974	-11.6367
▁70	-11.6413
▁467	-11.6448
▁1957	-11.6541
▁627	-11.6588
▁1877	-11.667
▁1100	-11.6741
▁1470	-11.6885
▁214	-11.6909
▁1369	-11.6921
▁126	-11.7117
▁1020	-11.7304
▁899	-11.7317
▁1147	-11.7342
▁1681	-11.7431
▁1286	-11.7482
▁1443	-11.7624
▁1749	-11.7663
▁915	-11.8325
▁46	-11.8409
▁1106	-11.8451
▁1840	-11.8465
▁1439	-11.8884
▁471	-11.8913
▁550	-11.8988
▁1806	-11.9153
▁1024	-11.9244
▁1436	-11.9244
▁436	-11.9555
▁1872	-11.9634
▁1050	-11.9698
▁1243	-12.0056
▁721	-12.0089
▁1929	-12.0308
▁1445	-12.0325
▁1555	-12.048
▁1038	-12.0549
▁1599	-12.0654
▁447	-12.0725
▁251	-12.0904
▁610	-12.094
▁2018	-12.0994
▁582	-12.0994
▁63	-12.1049
▁1656	-12.116
▁1942	-12.1197
▁29	-12.1253
▁1357	-12.129
▁1979	-12.1441
▁186	-12.1479
▁1584	-12.1751
▁1577	-12.201
▁984	-12.203
▁118	-12.2111
▁739	-12.2111
▁1593	-12.2172
▁267	-12.2234
▁55	-12.2275
▁1992	-12.2317
▁1128	-12.24
▁400	-12.2421
▁1941	-12.2442
▁716	-12.2505
▁1082	-12.2612
▁1726	-12.2698
▁693	-12.272
▁1226	-12.285
▁1105	-12.2916
▁293	-12.3005
▁1976	-12.305
▁649	-12.3095
▁1514	-12.3208
▁1653	-12.3276
▁1948	-12.3276
▁1634	-12.3322
▁1720	-12.3368
▁756	-12.3391
▁616	-12.3531
▁897	-12.3531
▁1102	-12.3697
▁1392	-12.372
▁1093	-12.3963
▁1084	-12.3987
▁509	-12.4211
▁1824	-12.4261
▁103	-12.4337
▁144	-12.4543
▁2019	-12.4595
▁776	-12.4621
▁1461	-12.494
▁1719	-12.494
▁732	-12.4967
▁121	-12.5022
▁252	-12.5022
▁761	-12.5049
▁1572	-12.5131
▁1498	-12.5187
▁1192	-12.5242
▁973	-12.527
▁1389	-12.5326
▁942	-12.5411
▁96	-12.5411
▁466	-12.5611
▁2021	-12.5727
▁993	-12.5786
▁734	-12.5815
▁1044	-12.5845
▁587	-12.5934
▁87	-12.5934
▁1551	-12.6054
▁407	-12.6054
▁684	-12.6206
▁1281	-12.633
▁360	-12.633
▁1422	-12.6392
▁635	-12.6392
▁93	-12.6486
▁1434	-12.655
▁1116	-12.6677
▁624	-12.671
▁1623	-12.6742
▁970	-12.6774
▁1517	-12.6839
▁1197	-12.7004
▁383	-12.7037
▁982	-12.7071
▁1977	-12.7104
▁223	-12.7411
▁529	-12.7446
▁1129	-12.7621
▁172	-12.7692
▁909	-12.7692
▁1081	-12.7799
▁245	-12.7908
▁726	-12.7944
▁714	-12.8017
▁85	-12.8017
▁1581	-12.8354
▁812	-12.843
▁1908	-12.8624
▁998	-12.8663
▁695	-12.8781
▁625	-12.8821
▁827	-12.8821
▁1972	-12.8861
▁974	-12.8981
▁1185	-12.9063
▁526	-12.9104
▁1511	-12.9145
▁722	-12.9145
▁1786	-12.9437
▁1164	-12.9522
▁676	-12.9565
▁1754	-12.987
▁1010	-12.9959
▁1078	-13.0004
▁402	-13.0049
▁427	-13.0094
▁130	-13.0139
▁1722	-13.0276
▁1701	-13.0322
▁959	-13.0322
▁1953	-13.0557
▁796	-13.0652
▁1441	-13.07
▁1826	-13.0797
▁2000	-13.0894
▁831	-13.0993
▁1378	-13.1042
▁122	-13.1193
▁1982	-13.1243
▁787	-13.1294
▁1855	-13.1345
▁123	-13.1397
▁1810	-13.1397
▁371	-13.1397
▁1324	-13.1448
▁1188	-13.1553
▁380	-13.1658
▁645	-13.1658
▁958	-13.1711
▁487	-13.1764
▁545	-13.1764
▁686	-13.1818
▁825	-13.1818
▁798	-13.198
▁1535	-13.209
▁1198	-13.2257
▁594	-13.2257
▁694	-13.2257
▁935	-13.2776
▁596	-13.2836
▁809	-13.2836
▁944	-13.2955
▁1954	-13.3016
▁1175	-13.3077
▁1400	-13.3077
▁463	-13.3077
▁7	-13.3077
▁504	-13.3199
▁253	-13.3324
▁522	-13.3513
▁972	-13.3513
▁1428	-13.3706
▁638	-13.3706
▁678	-13.3706
▁1815	-13.3771
▁2005	-13.3771
▁307	-13.3771
▁1124	-13.3836
▁1512	-13.3902
▁335	-13.4103
▁618	-13.4171
▁1239	-13.4239
▁146	-13.4239
▁1582	-13.4239
▁508	-13.4377
▁743	-13.4377
▁88	-13.4447
▁842	-13.4517
▁429	-13.4659
▁131	-13.4803
▁1291	-13.4949
▁1167	-13.5097
▁1998	-13.5633
▁595	-13.5712
▁1884	-13.5792
▁803	-13.5792
▁562	-13.5872
▁1075	-13.6035
▁1642	-13.6035
▁1781	-13.62
▁1183	-13.6368
▁1237	-13.6368
▁1460	-13.6454
▁1011	-13.6539
▁1763	-13.6539
▁683	-13.6626
▁484	-13.6713
▁1383	-13.6801
▁650	-13.6801
▁606	-13.689
▁687	-13.689
▁566	-13.698
▁1054	-13.707
▁1109	-13.707
▁519	-13.7162
▁236	-13.7254
▁350	-13.7254
▁735	-13.7347
▁1474	-13.7441
▁1640	-13.7441
▁156	-13.7536
▁310	-13.7536
▁440	-13.7536
▁1306	-13.7631
▁1529	-13.7631
▁1211	-13.7728
▁1522	-13.7728
▁1680	-13.7728
▁1238	-13.7826
▁1454	-13.7924
▁198	-13.7924
▁2028	-13.7924
▁986	-13.8024
▁1975	-13.8124
▁433	-13.8124
▁1119	-13.8226
▁1251	-13.8226
▁1358	-13.8328
▁1831	-13.8328
▁692	-13.8328
▁1350	-13.8432
▁591	-13.8432
▁1465	-13.8537
▁174	-13.8642
▁1503	-13.8749
▁1844	-13.8749
▁443	-13.8749
▁490	-13.8857
▁1143	-13.9302
▁1597	-13.9302
▁464	-13.9302
▁45	-13.9416
▁1086	-13.9532
▁1775	-13.9649
▁1013	-13.9767
▁1447	-13.9887
▁1973	-13.9887
▁102	-14.0008
▁1309	-14.0255
▁1418	-14.0255
▁1537	-14.0255
▁256	-14.0381
▁525	-14.0381
▁269	-14.0508
▁479	-14.0508
▁771	-14.0508
▁1531	-14.0637
▁1359	-14.0768
▁1591	-14.0768
▁375	-14.0768
▁1090	-14.1309
▁1589	-14.1448
▁535	-14.1734
▁963	-14.1734
▁1415	-14.2028
▁1556	-14.2028
▁277	-14.2028
▁401	-14.2028
▁554	-14.2028
▁719	-14.2028
▁1355	-14.2331
▁148	-14.2331
▁1906	-14.2331
▁2004	-14.2331
▁281	-14.2331
▁1305	-14.2486
▁1857	-14.2644
▁707	-14.2644
▁752	-14.2644
▁876	-14.2644
▁1772	-14.2804
▁404	-14.2804
▁666	-14.2804
▁943	-14.2804
▁116	-14.2967
▁1419	-14.2967
▁274	-14.2967
▁297	-14.2967
▁516	-14.3132
▁679	-14.3132
▁30	-14.33
▁1488	-14.3471
▁1544	-14.3471
▁304	-14.3471
▁885	-14.3471
▁1662	-14.3822
▁1526	-14.4002
▁2003	-14.4002
▁381	-14.4002
▁432	-14.4002
▁485	-14.4002
▁1482	-14.4185
▁1853	-14.4185
▁26	-14.4185
▁641	-14.4372
▁1670	-14.4563
▁1705	-14.4563
▁210	-14.4563
▁311	-14.4563
▁325	-14.4563
▁415	-14.4563
▁1761	-14.4757
▁366	-14.4757
▁1495	-14.4955
▁35	-14.4955
▁420	-14.4955
▁567	-14.4955
▁1600	-14.5157
▁1649	-14.5157
▁264	-14.5157
▁1051	-14.5363
▁1619	-14.5363
▁273	-14.5363
▁363	-14.5574
▁536	-14.5574
▁1269	-14.5789
▁1525	-14.5789
▁1765	-14.5789
▁1452	-14.6009
▁1579	-14.6009
▁514	-14.6009
▁1691	-14.6233
▁320	-14.6233
▁59	-14.6233
▁1316	-14.6463
▁1519	-14.6463
▁1707	-14.6463
▁1017	-14.6699
▁1181	-14.6699
▁1248	-14.6699
▁38	-14.6699
▁408	-14.6699
▁701	-14.6699
▁1225	-14.694
▁1970	-14.694
▁633	-14.694
▁1549	-14.7186
▁1571	-14.7186
▁830	-14.7186
▁1969	-14.744
▁406	-14.744
▁680	-14.744
▁859	-14.744
▁1159	-14.7699
▁1326	-14.7699
▁211	-14.7699
▁1753	-14.7966
▁67	-14.7966
▁772	-14.7966
▁1231	-14.824
▁1432	-14.824
▁1874	-14.824
▁518	-14.824
▁94	-14.824
▁1968	-14.8522
▁327	-14.8522
▁506	-14.8522
▁848	-14.8522
▁889	-14.8522
▁1111	-14.8812
▁1207	-14.8812
▁138	-14.8812
▁1518	-14.8812
▁568	-14.8812
▁1663	-14.911
▁497	-14.911
▁113	-14.9418
▁1404	-14.9418
▁22	-14.9418
▁56	-14.9418
▁720	-14.9418
▁727	-14.9418
▁1170	-14.9735
▁1184	-14.9735
▁460	-14.9735
▁69	-14.9735
▁1030	-15.0063
▁1328	-15.0063
▁183	-15.0063
▁345	-15.0063
▁615	-15.0063
▁880	-15.0063
▁1062	-15.0402
▁1318	-15.0402
▁1907	-15.0402
▁1911	-15.0402
▁1096	-15.0753
▁1524	-15.0753
▁157	-15.0753
▁705	-15.0753
▁97	-15.0753
▁1602	-15.1117
▁1625	-15.1117
▁1655	-15.1117
▁206	-15.1117
▁586	-15.1117
▁651	-15.1117
▁836	-15.1117
▁1036	-15.1494
▁1996	-15.1494
▁359	-15.1494
▁665	-15.1494
▁1448	-15.1887
▁182	-15.1887
▁1919	-15.1887
▁718	-15.1887
▁1033	-15.2295
▁1123	-15.2295
▁1266	-15.2295
▁1471	-15.2295
▁1508	-15.2295
▁1733	-15.2295
▁1741	-15.2295
▁1873	-15.2295
▁1952	-15.2295
▁204	-15.2295
▁295	-15.2295
▁80	-15.2295
▁1121	-15.272
▁1527	-15.272
▁257	-15.272
▁334	-15.272
▁579	-15.272
▁663	-15.272
▁681	-15.272
▁1043	-15.3165
▁1187	-15.3165
▁1374	-15.3165
▁1499	-15.3165
▁1611	-15.3165
▁1748	-15.3165
▁2042	-15.3165
▁365	-15.3165
▁669	-15.3165
▁733	-15.3165
▁906	-15.3165
▁1114	-15.363
▁1435	-15.363
▁1867	-15.363
▁1891	-15.363
▁2011	-15.363
▁209	-15.363
▁318	-15.363
▁49	-15.363
▁637	-15.363
▁68	-15.363
▁1336	-15.4118
▁1459	-15.4118
▁1473	-15.4118
▁1528	-15.4118
▁1898	-15.4118
▁2026	-15.4118
▁23	-15.4118
▁322	-15.4118
▁623	-15.4118
▁640	-15.4118
▁1133	-15.4631
▁205	-15.4631
▁292	-15.4631
▁357	-15.4631
▁570	-15.4631
▁604	-15.4631
▁699	-15.4631
▁729	-15.4631
▁870	-15.4631
▁1463	-15.5172
▁1862	-15.5172
▁192	-15.5172
▁314	-15.5172
▁507	-15.5172
▁1348	-15.5743
▁1647	-15.5743
▁1779	-15.5743
▁1909	-15.5743
▁224	-15.5743
▁275	-15.5743
▁382	-15.5743
▁977	-15.5743
▁1325	-15.6349
▁1331	-15.6349
▁1703	-15.6349
▁1762	-15.6349
▁1886	-15.6349
▁2029	-15.6349
▁333	-15.6349
▁358	-15.6349
▁496	-15.6349
▁811	-15.6349
▁1213	-15.6995
▁1408	-15.6995
▁1425	-15.6995
▁1450	-15.6995
▁196	-15.6995
▁249	-15.6995
▁1019	-15.7685
▁1059	-15.7685
▁1134	-15.7685
▁1265	-15.7685
▁1365	-15.7685
▁139	-15.7685
▁1504	-15.7685
▁1513	-15.7685
▁1842	-15.7685
▁1865	-15.7685
▁324	-15.7685
▁413	-15.7685
▁475	-15.7685
▁493	-15.7685
▁50	-15.7685
▁500	-15.7685
▁60	-15.7685
▁656	-15.7685
▁685	-15.7685
▁73	-15.7685
▁769	-15.7685
▁1457	-15.8426
▁1632	-15.8426
▁1939	-15.8426
▁403	-15.8426
▁646	-15.8426
▁851	-15.8426
▁1028	-15.9226
▁1160	-15.9226
▁1250	-15.9226
▁1311	-15.9226
▁1388	-15.9226
▁1413	-15.9226
▁1569	-15.9226
▁1595	-15.9226
▁1615	-15.9226
▁1622	-15.9226
▁1783	-15.9226
▁1880	-15.9226
▁2043	-15.9226
▁208	-15.9226
▁219	-15.9226
▁326	-15.9226
▁373	-15.9226
▁424	-15.9226
▁654	-15.9226
▁662	-15.9226
▁737	-15.9226
▁908	-15.9226
▁1040	-16.0096
▁1320	-16.0096
▁147	-16.0096
▁1629	-16.0096
▁1793	-16.0096
▁1894	-16.0096
▁2014	-16.0096
▁244	-16.0096
▁376	-16.0096
▁462	-16.0096
▁492	-16.0096
▁64	-16.0096
▁731	-16.0096
▁829	-16.0096
▁1049	-16.1049
▁1195	-16.1049
▁1377	-16.1049
▁1381	-16.1049
▁1631	-16.1049
▁1694	-16.1049
▁1822	-16.1049
▁1858	-16.1049
▁221	-16.1049
▁303	-16.1049
▁577	-16.1049
▁634	-16.1049
▁659	-16.1049
▁75	-16.1049
▁754	-16.1049
▁810	-16.1049
▁967	-16.1049
▁1074	-16.2103
▁1152	-16.2103
▁119	-16.2103
▁1193	-16.2103
▁1417	-16.2103
▁1437	-16.2103
▁1530	-16.2103
▁1594	-16.2103
▁1598	-16.2103
▁1795	-16.2103
▁1870	-16.2103
▁263	-16.2103
▁272	-16.2103
▁31	-16.2103
▁543	-16.2103
▁588	-16.2103
▁614	-16.2103
▁690	-16.2103
▁698	-16.2103
▁758	-16.2103
▁801	-16.2103
▁856	-16.2103
▁91	-16.2103
▁1023	-16.3281
▁1052	-16.3281
▁1212	-16.3281
▁1385	-16.3281
▁1709	-16.3281
▁1825	-16.3281
▁212	-16.3281
▁344	-16.3281
▁356	-16.3281
▁833	-16.3281
▁852	-16.3281
▁882	-16.3281
▁921	-16.3281
▁1218	-16.4616
▁1240	-16.4616
▁1587	-16.4616
▁1702	-16.4616
▁1712	-16.4616
▁1728	-16.4616
▁1766	-16.4616
▁1790	-16.4616
▁1808	-16.4616
▁188	-16.4616
▁1895	-16.4616
▁1944	-16.4616
▁1955	-16.4616
▁213	-16.4616
▁308	-16.4616
▁481	-16.4616
▁603	-16.4616
▁658	-16.4616
▁766	-16.4616
▁84	-16.4616
▁930	-16.4616
▁988	-16.4616
▁1065	-16.6158
▁111	-16.6158
▁1131	-16.6158
▁115	-16.6158
▁1180	-16.6158
▁1242	-16.6158
▁1380	-16.6158
▁1560	-16.6158
▁1610	-16.6158
▁1727	-16.6158
▁1809	-16.6158
▁1812	-16.6158
▁1839	-16.6158
▁1900	-16.6158
▁1947	-16.6158
▁2001	-16.6158
▁288	-16.6158
▁337	-16.6158
▁620	-16.6158
▁961	-16.6158
▁1280	-16.7981
▁1299	-16.7981
▁135	-16.7981
▁1366	-16.7981
▁1370	-16.7981
▁1409	-16.7981
▁1421	-16.7981
▁1449	-16.7981
▁1491	-16.7981
▁1541	-16.7981
▁1576	-16.7981
▁1626	-16.7981
▁1652	-16.7981
▁167	-16.7981
▁1770	-16.7981
▁1796	-16.7981
▁1814	-16.7981
▁1818	-16.7981
▁1849	-16.7981
▁1887	-16.7981
▁1899	-16.7981
▁1949	-16.7981
▁1951	-16.7981
▁2009	-16.7981
▁202	-16.7981
▁2044	-16.7981
▁220	-16.7981
▁238	-16.7981
▁276	-16.7981
▁313	-16.7981
▁355	-16.7981
▁389	-16.7981
▁409	-16.7981
▁512	-16.7981
▁513	-16.7981
▁710	-16.7981
▁86	-16.7981
▁104	-17.0212
▁1166	-17.0212
▁1224	-17.0212
▁1234	-17.0212
▁1252	-17.0212
▁1310	-17.0212
▁134	-17.0212
▁1462	-17.0212
▁1489	-17.0212
▁1494	-17.0212
▁1561	-17.0212
▁1613	-17.0212
▁1773	-17.0212
▁1804	-17.0212
▁1856	-17.0212
▁1930	-17.0212
▁1943	-17.0212
▁2046	-17.0212
▁323	-17.0212
▁441	-17.0212
▁502	-17.0212
▁598	-17.0212
▁783	-17.0212
▁834	-17.0212
▁866	-17.0212
▁883	-17.0212
▁960	-17.0212
▁1004	-17.3089
▁1079	-17.3089
▁1098	-17.3089
▁1099	-17.3089
▁1284	-17.3089
▁132	-17.3089
▁1329	-17.3089
▁1335	-17.3089
▁140	-17.3089
▁143	-17.3089
▁1430	-17.3089
▁1433	-17.3089
▁1565	-17.3089
▁1580	-17.3089
▁1586	-17.3089
▁1628	-17.3089
▁165	-17.3089
▁1665	-17.3089
▁1706	-17.3089
▁177	-17.3089
▁1774	-17.3089
▁1838	-17.3089
▁1843	-17.3089
▁187	-17.3089
▁1876	-17.3089
▁1938	-17.3089
▁1960	-17.3089
▁1962	-17.3089
▁1993	-17.3089
▁2030	-17.3089
▁216	-17.3089
▁285	-17.3089
▁34	-17.3089
▁40	-17.3089
▁426	-17.3089
▁486	-17.3089
▁57	-17.3089
▁58	-17.3089
▁608	-17.3089
▁617	-17.3089
▁777	-17.3089
▁845	-17.3089
▁896	-17.3089
▁938	-17.3089
▁954	-17.3089
▁980	-17.3089
▁991	-17.3089
▁100	-17.7144
▁1058	-17.7144
▁1069	-17.7144
▁1097	-17.7144
▁1118	-17.7144
▁1132	-17.7144
▁1172	-17.7144
▁1182	-17.7144
▁12	-17.7144
▁1260	-17.7144
▁1262	-17.7144
▁1393	-17.7144
▁14	-17.7144
▁1410	-17.7144
▁1412	-17.7144
▁1472	-17.7144
▁1480	-17.7144
▁1507	-17.7144
▁1585	-17.7144
▁1592	-17.7144
▁1618	-17.7144
▁1645	-17.7144
▁1666	-17.7144
▁1682	-17.7144
▁1713	-17.7144
▁1732	-17.7144
▁1771	-17.7144
▁1782	-17.7144
▁1866	-17.7144
▁1878	-17.7144
▁1890	-17.7144
▁190	-17.7144
▁1912	-17.7144
▁1958	-17.7144
▁1963	-17.7144
▁1985	-17.7144
▁2031	-17.7144
▁232	-17.7144
▁261	-17.7144
▁270	-17.7144
▁290	-17.7144
▁372	-17.7144
▁385	-17.7144
▁414	-17.7144
▁417	-17.7144
▁445	-17.7144
▁551	-17.7144
▁592	-17.7144
▁642	-17.7144
▁655	-17.7144
▁671	-17.7144
▁682	-17.7144
▁709	-17.7144
▁711	-17.7144
▁775	-17.7144
▁780	-17.7144
▁815	-17.7144
▁816	-17.7144
▁840	-17.7144
▁843	-17.7144
▁853	-17.7144
▁862	-17.7144
▁900	-17.7144
▁953	-17.7144
▁989	-17.7144
▁1037	-18.4075
▁106	-18.4075
▁109	-18.4075
▁1125	-18.4075
▁1222	-18.4075
▁1257	-18.4075
▁1268	-18.4075
▁1272	-18.4075
▁1283	-18.4075
▁1285	-18.4075
▁1292	-18.4075
▁1298	-18.4075
▁1302	-18.4075
▁1308	-18.4075
▁1317	-18.4075
▁133	-18.4075
▁1340	-18.4075
▁1345	-18.4075
▁1356	-18.4075
▁1363	-18.4075
▁1375	-18.4075
▁1376	-18.4075
▁1401	-18.4075
▁1403	-18.4075
▁1414	-18.4075
▁142	-18.4075
▁1456	-18.4075
▁1458	-18.4075
▁1487	-18.4075
▁1500	-18.4075
▁1505	-18.4075
▁152	-18.4075
▁1532	-18.4075
▁1553	-18.4075
▁1578	-18.4075
▁1606	-18.4075
▁1608	-18.4075
▁1612	-18.4075
▁1648	-18.4075
▁1669	-18.4075
▁1677	-18.4075
▁1679	-18.4075
▁168	-18.4075
▁1710	-18.4075
▁1714	-18.4075
▁176	-18.4075
▁1777	-18.4075
▁178	-18.4075
▁1789	-18.4075
▁1836	-18.4075
▁1851	-18.4075
▁1854	-18.4075
▁1860	-18.4075
▁189	-18.4075
▁1896	-18.4075
▁1901	-18.4075
▁193	-18.4075
▁1935	-18.4075
▁199	-18.4075
▁2024	-18.4075
▁203	-18.4075
▁207	-18.4075
▁222	-18.4075
▁226	-18.4075
▁231	-18.4075
▁242	-18.4075
▁247	-18.4075
▁250	-18.4075
▁259	-18.4075
▁262	-18.4075
▁268	-18.4075
▁283	-18.4075
▁291	-18.4075
▁294	-18.4075
▁298	-18.4075
▁317	-18.4075
▁347	-18.4075
▁352	-18.4075
▁364	-18.4075
▁37	-18.4075
▁387	-18.4075
▁393	-18.4075
▁435	-18.4075
▁437	-18.4075
▁448	-18.4075
▁451	-18.4075
▁456	-18.4075
▁47	-18.4075
▁480	-18.4075
▁520	-18.4075
▁539	-18.4075
▁541	-18.4075
▁560	-18.4075
▁572	-18.4075
▁585	-18.4075
▁590	-18.4075
▁61	-18.4075
▁619	-18.4075
▁631	-18.4075
▁652	-18.4075
▁657	-18.4075
▁725	-18.4075
▁736	-18.4075
▁744	-18.4075
▁748	-18.4075
▁750	-18.4075
▁760	-18.4075
▁762	-18.4075
▁773	-18.4075
▁774	-18.4075
▁78	-18.4075
▁782	-18.4075
▁784	-18.4075
▁847	-18.4075
▁855	-18.4075
▁863	-18.4075
▁867	-18.4075
▁904	-18.4075
▁912	-18.4075
▁923	-18.4075
▁924	-18.4075
▁927	-18.4075
▁931	-18.4075
▁946	-18.4075
▁948	-18.4075
▁950	-18.4075
▁956	-18.4075
▁971	-18.4075
▁983	-18.4075
▁996	-18.4075
