<pad>	0
<s>	0
</s>	0
<unk>	0
▁0	-3.59151
▁2	-3.65028
▁4	-3.7013
▁2017	-3.72951
▁2040	-3.78752
▁428	-3.88523
▁1556	-4.07127
▁792	-4.14104
▁1085	-4.21717
▁598	-4.25126
▁1	-4.29588
▁6	-4.31837
▁1155	-4.52813
▁1083	-4.56317
▁1990	-4.57114
▁8	-4.5813
▁806	-4.6014
▁1668	-4.62638
▁1850	-4.68447
▁1723	-4.78929
▁691	-4.80638
▁1373	-4.81972
▁1915	-4.96447
▁1219	-5.00551
▁857	-5.01332
▁1217	-5.03474
▁779	-5.05113
▁2039	-5.05558
▁442	-5.07652
▁804	-5.08517
▁1737	-5.13255
▁791	-5.15835
▁3	-5.2558
▁546	-5.31675
▁1034	-5.3277
▁19	-5.33291
▁1849	-5.36228
▁1917	-5.37001
▁224	-5.38165
▁646	-5.40716
▁1488	-5.4273
▁1403	-5.47598
▁1672	-5.48598
▁16	-5.52569
▁1674	-5.53676
▁1863	-5.53929
▁1886	-5.54356
▁1379	-5.60125
▁2041	-5.61132
▁626	-5.62129
▁2044	-5.6601
▁1008	-5.66407
▁1173	-5.6648
▁18	-5.67996
▁11	-5.72983
▁1889	-5.74096
▁590	-5.75959
▁822	-5.80157
▁1395	-5.81149
▁468	-5.82721
▁656	-5.83863
▁1478	-5.8394
▁1731	-5.87091
▁1389	-5.89769
▁1048	-5.89931
▁966	-5.9105
▁1607	-5.94862
▁1932	-5.94921
▁32	-5.97063
▁928	-5.97831
▁642	-6.00779
▁1145	-6.01753
▁1057	-6.02355
▁807	-6.02956
▁714	-6.03666
▁397	-6.06589
▁1950	-6.09629
▁835	-6.10679
▁1673	-6.1421
▁294	-6.14578
▁1092	-6.17202
▁1358	-6.18242
▁285	-6.1862
▁5	-6.18622
▁1099	-6.19616
▁1300	-6.22898
▁534	-6.25169
▁152	-6.28486
▁1770	-6.31889
▁666	-6.324
▁1051	-6.32415
▁1220	-6.33479
▁499	-6.33833
▁802	-6.34972
▁1732	-6.35265
▁539	-6.36053
▁349	-6.36194
▁1009	-6.39241
▁805	-6.40445
▁808	-6.4053
▁821	-6.41085
▁2034	-6.41329
▁1339	-6.41391
▁1809	-6.41474
▁901	-6.4407
▁1928	-6.45156
▁1103	-6.45431
▁495	-6.45432
▁545	-6.47325
▁1216	-6.47755
▁1836	-6.47911
▁1290	-6.50145
▁1015	-6.50692
▁1931	-6.50822
▁232	-6.52197
▁1003	-6.52525
▁934	-6.54652
▁698	-6.5484
▁1011	-6.55441
▁1687	-6.5672
▁341	-6.57318
▁1925	-6.57481
▁1754	-6.5855
▁489	-6.59153
▁17	-6.5975
▁748	-6.59987
▁2035	-6.6004
▁550	-6.60393
▁1087	-6.63301
▁1394	-6.64242
▁1453	-6.65543
▁1223	-6.65943
▁21	-6.66092
▁976	-6.66126
▁671	-6.66913
▁1390	-6.67666
▁824	-6.68594
▁233	-6.69249
▁789	-6.69594
▁388	-6.69825
▁962	-6.69936
▁743	-6.7097
▁1146	-6.73352
▁826	-6.74403
▁555	-6.74848
▁1983	-6.7518
▁217	-6.75696
▁515	-6.77772
▁502	-6.78095
▁977	-6.78559
▁648	-6.78612
▁1639	-6.79794
▁1584	-6.80369
▁1714	-6.80391
▁747	-6.81131
▁1072	-6.82937
▁1485	-6.83711
▁476	-6.85016
▁848	-6.85266
▁576	-6.85812
▁1068	-6.86444
▁1775	-6.89186
▁886	-6.90463
▁1024	-6.91007
▁242	-6.91312
▁1150	-6.91866
▁1261	-6.92085
▁700	-6.9218
▁1914	-6.92385
▁982	-6.93024
▁1410	-6.93279
▁1704	-6.93446
▁548	-6.95293
▁1665	-6.96199
▁713	-6.96493
▁117	-6.9722
▁1899	-6.97479
▁632	-6.9815
▁1624	-6.98888
▁1858	-6.99161
▁566	-7.00817
▁1709	-7.0145
▁1717	-7.01552
▁471	-7.01676
▁553	-7.02036
▁1918	-7.02046
▁1330	-7.02847
▁1588	-7.02895
▁823	-7.03212
▁1276	-7.03542
▁364	-7.03757
▁684	-7.03796
▁1235	-7.04956
▁1949	-7.05375
▁760	-7.05974
▁1210	-7.06422
▁894	-7.06963
▁719	-7.07164
▁1420	-7.07199
▁1721	-7.07203
▁1778	-7.07635
▁532	-7.09646
▁132	-7.09743
▁1743	-7.10258
▁1470	-7.10311
▁277	-7.10519
▁565	-7.10597
▁577	-7.10925
▁2018	-7.12042
▁1657	-7.1228
▁987	-7.12857
▁661	-7.1323
▁1479	-7.13278
▁1177	-7.14141
▁1502	-7.14565
▁1386	-7.14647
▁1786	-7.14769
▁508	-7.15574
▁1876	-7.16141
▁1720	-7.16354
▁543	-7.17005
▁1204	-7.1716
▁1442	-7.17188
▁1988	-7.18432
▁1797	-7.18553
▁572	-7.18992
▁275	-7.20059
▁475	-7.20997
▁1171	-7.21484
▁1128	-7.22589
▁675	-7.23623
▁1256	-7.23939
▁1710	-7.23951
▁26	-7.24017
▁1228	-7.25147
▁790	-7.25377
▁101	-7.25646
▁767	-7.25809
▁1151	-7.27151
▁1920	-7.27749
▁1147	-7.28065
▁418	-7.28582
▁146	-7.29128
▁1252	-7.29447
▁649	-7.2964
▁1510	-7.30094
▁314	-7.3113
▁604	-7.33168
▁729	-7.33578
▁431	-7.33688
▁1690	-7.34627
▁1678	-7.34961
▁952	-7.35077
▁260	-7.35406
▁536	-7.35596
▁1636	-7.36277
▁1153	-7.36331
▁1429	-7.36396
▁358	-7.37103
▁1352	-7.37218
▁366	-7.37233
▁716	-7.37337
▁1255	-7.37516
▁481	-7.3784
▁636	-7.38233
▁144	-7.38845
▁1241	-7.38907
▁416	-7.39086
▁343	-7.39566
▁723	-7.3969
▁1247	-7.40374
▁1405	-7.4048
▁1782	-7.41074
▁124	-7.41139
▁911	-7.41615
▁775	-7.42452
▁1215	-7.42541
▁964	-7.43011
▁951	-7.44882
▁321	-7.44981
▁668	-7.45027
▁1100	-7.45054
▁927	-7.45093
▁1270	-7.45274
▁1514	-7.45857
▁664	-7.4594
▁1254	-7.46065
▁2015	-7.47388
▁537	-7.47859
▁208	-7.47899
▁115	-7.48168
▁1222	-7.48339
▁465	-7.48396
▁883	-7.4848
▁380	-7.48872
▁365	-7.49275
▁1384	-7.49938
▁1555	-7.5044
▁535	-7.50658
▁2036	-7.51162
▁1101	-7.51668
▁2016	-7.51912
▁1997	-7.52269
▁1703	-7.523
▁1680	-7.52935
▁1299	-7.53047
▁1764	-7.53168
▁1067	-7.5328
▁1833	-7.53343
▁628	-7.5385
▁2033	-7.54453
▁1768	-7.55017
▁795	-7.55067
▁1781	-7.55267
▁563	-7.55641
▁1629	-7.56457
▁1336	-7.56622
▁188	-7.56898
▁1273	-7.57719
▁503	-7.58385
▁322	-7.58541
▁1594	-7.58648
▁308	-7.59396
▁1248	-7.60162
▁200	-7.60393
▁1652	-7.60896
▁1550	-7.61327
▁1689	-7.62214
▁746	-7.62447
▁494	-7.62481
▁629	-7.63229
▁198	-7.63496
▁2022	-7.63638
▁357	-7.64036
▁1787	-7.64587
▁1041	-7.64715
▁1838	-7.65414
▁265	-7.65861
▁871	-7.66078
▁1154	-7.66611
▁509	-7.67184
▁1438	-7.67635
▁938	-7.67727
▁216	-7.68006
▁2045	-7.69148
▁809	-7.69354
▁1229	-7.71271
▁1698	-7.71408
▁1706	-7.71489
▁1351	-7.7266
▁1747	-7.72783
▁375	-7.72835
▁1213	-7.73124
▁1133	-7.73624
▁766	-7.74796
▁573	-7.74894
▁1364	-7.75528
▁1922	-7.75593
▁1409	-7.76069
▁1413	-7.76564
▁498	-7.77575
▁705	-7.77868
▁148	-7.78535
▁623	-7.79412
▁1557	-7.79738
▁201	-7.8009
▁1708	-7.80245
▁1938	-7.81095
▁1278	-7.81211
▁1359	-7.8125
▁1826	-7.8127
▁512	-7.817
▁488	-7.81719
▁1060	-7.81945
▁1728	-7.81952
▁359	-7.82406
▁1307	-7.8327
▁862	-7.83589
▁968	-7.8368
▁1618	-7.83726
▁1843	-7.838
▁1934	-7.8382
▁1881	-7.83982
▁299	-7.84039
▁25	-7.84313
▁627	-7.84351
▁1837	-7.84465
▁683	-7.84599
▁1712	-7.85307
▁622	-7.85891
▁51	-7.85965
▁178	-7.86214
▁450	-7.86688
▁1018	-7.86821
▁1355	-7.87289
▁1635	-7.87397
▁978	-7.87456
▁1004	-7.87964
▁195	-7.88651
▁1038	-7.88854
▁231	-7.89196
▁1598	-7.89594
▁2025	-7.89738
▁803	-7.90183
▁639	-7.90185
▁519	-7.91273
▁843	-7.91885
▁1740	-7.92382
▁1005	-7.92501
▁895	-7.92824
▁1098	-7.93368
▁266	-7.93609
▁1530	-7.94324
▁1110	-7.94373
▁942	-7.94395
▁1590	-7.94417
▁1157	-7.94491
▁1123	-7.94645
▁1999	-7.94784
▁1612	-7.94877
▁1020	-7.94945
▁673	-7.95178
▁1071	-7.95381
▁317	-7.95716
▁1638	-7.96511
▁1726	-7.96806
▁1314	-7.96979
▁125	-7.97271
▁1788	-7.97283
▁772	-7.97434
▁1707	-7.97644
▁278	-7.98257
▁1520	-7.98409
▁869	-7.98892
▁765	-7.98917
▁1522	-7.99412
▁725	-7.99464
▁1523	-7.99961
▁7	-8.00122
▁1547	-8.00582
▁1895	-8.01062
▁547	-8.0107
▁1221	-8.01096
▁1669	-8.01259
▁1344	-8.01327
▁1792	-8.01373
▁490	-8.01744
▁1190	-8.01982
▁1984	-8.02123
▁1684	-8.02413
▁44	-8.02545
▁777	-8.02846
▁876	-8.02848
▁1277	-8.0329
▁554	-8.03648
▁1505	-8.03658
▁995	-8.03823
▁1356	-8.04125
▁800	-8.04256
▁474	-8.04832
▁473	-8.04867
▁936	-8.04875
▁111	-8.05052
▁1138	-8.05074
▁1650	-8.05383
▁20	-8.05426
▁1275	-8.05619
▁1746	-8.05803
▁82	-8.05995
▁432	-8.06023
▁1603	-8.06118
▁728	-8.06267
▁1504	-8.06391
▁1481	-8.06967
▁181	-8.07077
▁421	-8.07107
▁1443	-8.07221
▁561	-8.07677
▁564	-8.07979
▁114	-8.08056
▁1566	-8.08582
▁744	-8.08605
▁42	-8.08666
▁189	-8.09304
▁929	-8.09442
▁906	-8.09451
▁1337	-8.09704
▁1214	-8.09788
▁1799	-8.09939
▁1104	-8.1033
▁759	-8.10992
▁497	-8.11052
▁1693	-8.11158
▁693	-8.11446
▁1365	-8.11459
▁485	-8.11568
▁1649	-8.1164
▁446	-8.1226
▁735	-8.12728
▁389	-8.1297
▁697	-8.13307
▁1745	-8.13415
▁112	-8.13499
▁1559	-8.1354
▁1653	-8.14108
▁245	-8.14371
▁761	-8.14805
▁1587	-8.14824
▁215	-8.14924
▁1368	-8.14926
▁105	-8.15733
▁292	-8.16148
▁1676	-8.16307
▁596	-8.16472
▁483	-8.1667
▁837	-8.17029
▁1727	-8.1706
▁611	-8.17461
▁708	-8.17498
▁1347	-8.1768
▁1675	-8.17883
▁1198	-8.17959
▁1160	-8.18557
▁33	-8.18705
▁1741	-8.18828
▁1360	-8.19197
▁1816	-8.19231
▁983	-8.19238
▁1014	-8.19268
▁1806	-8.19593
▁143	-8.20167
▁403	-8.20285
▁411	-8.20507
▁718	-8.20956
▁814	-8.21708
▁1979	-8.21777
▁1890	-8.21992
▁345	-8.22258
▁1752	-8.22542
▁15	-8.22564
▁984	-8.22799
▁445	-8.23107
▁829	-8.23156
▁1545	-8.23627
▁381	-8.23919
▁12	-8.24319
▁1926	-8.2435
▁1056	-8.25782
▁1492	-8.25937
▁472	-8.26598
▁1892	-8.26864
▁845	-8.27024
▁1194	-8.27058
▁1907	-8.27184
▁926	-8.27572
▁149	-8.27828
▁621	-8.27838
▁1257	-8.28095
▁1602	-8.28186
▁991	-8.28276
▁1317	-8.28413
▁1756	-8.28549
▁2014	-8.28766
▁1771	-8.2879
▁1800	-8.28812
▁1037	-8.29416
▁309	-8.29556
▁726	-8.29639
▁251	-8.29938
▁1200	-8.3029
▁1971	-8.30491
▁1102	-8.30509
▁1444	-8.30559
▁316	-8.30949
▁788	-8.3104
▁1212	-8.31109
▁1349	-8.3147
▁1691	-8.31756
▁98	-8.3201
▁1948	-8.32417
▁246	-8.32475
▁13	-8.3271
▁1697	-8.32844
▁739	-8.33493
▁677	-8.33598
▁1667	-8.33847
▁1875	-8.34342
▁679	-8.34558
▁1573	-8.35406
▁847	-8.35823
▁162	-8.36353
▁1061	-8.36482
▁127	-8.36882
▁786	-8.36991
▁438	-8.37028
▁477	-8.37288
▁1563	-8.37345
▁81	-8.37355
▁1625	-8.37901
▁1503	-8.3791
▁491	-8.38187
▁1567	-8.38466
▁1073	-8.38507
▁1416	-8.38699
▁387	-8.38747
▁1090	-8.39021
▁584	-8.39086
▁570	-8.39122
▁71	-8.39151
▁1767	-8.39397
▁80	-8.39523
▁1600	-8.39838
▁1264	-8.39964
▁54	-8.40042
▁1118	-8.40278
▁1327	-8.40341
▁1825	-8.40897
▁1324	-8.41236
▁710	-8.41648
▁533	-8.42345
▁256	-8.42365
▁334	-8.42661
▁157	-8.42746
▁1309	-8.42819
▁1991	-8.42904
▁46	-8.43446
▁1978	-8.43851
▁1993	-8.44518
▁377	-8.4473
▁764	-8.44745
▁1369	-8.44803
▁2043	-8.44821
▁762	-8.45646
▁948	-8.45788
▁478	-8.46053
▁1367	-8.461
▁1065	-8.46395
▁975	-8.4687
▁47	-8.46891
▁1780	-8.46907
▁486	-8.46914
▁1742	-8.46943
▁1258	-8.47032
▁1959	-8.47055
▁954	-8.47301
▁76	-8.47445
▁1134	-8.47749
▁1162	-8.47757
▁351	-8.48194
▁1412	-8.4827
▁866	-8.48328
▁1139	-8.48598
▁45	-8.48606
▁1546	-8.4941
▁1089	-8.49455
▁368	-8.49492
▁1025	-8.49626
▁1879	-8.50061
▁1191	-8.50298
▁1387	-8.50657
▁874	-8.50944
▁567	-8.51242
▁1174	-8.51444
▁865	-8.51572
▁67	-8.51919
▁773	-8.52485
▁354	-8.52827
▁1507	-8.53159
▁1803	-8.53187
▁1565	-8.53401
▁1900	-8.53468
▁424	-8.53596
▁1763	-8.54317
▁1543	-8.54499
▁433	-8.54556
▁1529	-8.54584
▁653	-8.54626
▁2011	-8.5471
▁875	-8.54956
▁680	-8.55032
▁633	-8.55136
▁1632	-8.55241
▁1975	-8.55536
▁1208	-8.55766
▁395	-8.55806
▁1656	-8.5598
▁1426	-8.56529
▁49	-8.57076
▁435	-8.57185
▁552	-8.57306
▁1243	-8.57492
▁147	-8.57657
▁753	-8.57796
▁1582	-8.58052
▁2006	-8.58052
▁1334	-8.58096
▁1397	-8.58423
▁870	-8.5851
▁1377	-8.58639
▁1715	-8.58888
▁660	-8.58888
▁1027	-8.58903
▁1251	-8.59218
▁575	-8.59303
▁1960	-8.59315
▁909	-8.59395
▁893	-8.59418
▁556	-8.59471
▁1936	-8.59489
▁732	-8.59625
▁153	-8.59655
▁1205	-8.60192
▁373	-8.60699
▁1586	-8.60866
▁1867	-8.61064
▁1063	-8.62114
▁882	-8.62117
▁1702	-8.62251
▁1285	-8.62442
▁1982	-8.63056
▁1927	-8.63427
▁1305	-8.6346
▁92	-8.6354
▁1193	-8.63719
▁470	-8.64412
▁740	-8.64523
▁849	-8.6467
▁922	-8.65312
▁1604	-8.65422
▁1246	-8.65488
▁385	-8.65632
▁1017	-8.65676
▁1411	-8.66395
▁1989	-8.6643
▁223	-8.66827
▁1553	-8.6683
▁801	-8.67056
▁339	-8.6757
▁892	-8.67634
▁1883	-8.6774
▁1466	-8.67833
▁527	-8.67923
▁1516	-8.67959
▁1848	-8.67968
▁383	-8.67968
▁220	-8.68158
▁586	-8.686
▁932	-8.68691
▁1385	-8.6883
▁1023	-8.6886
▁854	-8.69129
▁1535	-8.69299
▁1901	-8.69374
▁531	-8.6953
▁109	-8.697
▁715	-8.69802
▁937	-8.69857
▁1967	-8.70025
▁820	-8.70182
▁1346	-8.70245
▁999	-8.7035
▁1130	-8.70488
▁464	-8.70723
▁544	-8.70809
▁88	-8.70855
▁641	-8.71024
▁939	-8.71543
▁1716	-8.71576
▁1711	-8.72719
▁1962	-8.72935
▁1096	-8.73243
▁1830	-8.7359
▁915	-8.73651
▁888	-8.73899
▁190	-8.73923
▁1095	-8.74234
▁41	-8.74495
▁1185	-8.74729
▁371	-8.7476
▁769	-8.75135
▁1870	-8.75291
▁1259	-8.75391
▁496	-8.75433
▁1549	-8.7554
▁1539	-8.75773
▁1864	-8.7595
▁134	-8.75954
▁505	-8.76334
▁183	-8.76446
▁818	-8.76776
▁957	-8.76804
▁61	-8.77117
▁1695	-8.77131
▁1440	-8.77367
▁461	-8.77558
▁873	-8.78422
▁1820	-8.78479
▁2013	-8.78619
▁517	-8.78916
▁1238	-8.7892
▁1301	-8.79265
▁757	-8.7943
▁72	-8.79737
▁279	-8.79875
▁1357	-8.79944
▁173	-8.80096
▁1576	-8.80212
▁945	-8.80383
▁1846	-8.80438
▁616	-8.80503
▁1619	-8.80562
▁858	-8.80565
▁50	-8.80587
▁1896	-8.81011
▁930	-8.81323
▁981	-8.815
▁730	-8.82387
▁439	-8.82599
▁501	-8.82696
▁674	-8.82965
▁1433	-8.82983
▁571	-8.83024
▁610	-8.83073
▁106	-8.83125
▁136	-8.83226
▁1059	-8.8335
▁607	-8.83433
▁1679	-8.83669
▁336	-8.84092
▁970	-8.84175
▁613	-8.84178
▁996	-8.84194
▁1398	-8.84262
▁2047	-8.84527
▁751	-8.84637
▁745	-8.8488
▁1052	-8.85335
▁1802	-8.85484
▁1111	-8.85492
▁868	-8.85691
▁736	-8.85825
▁1986	-8.85937
▁2008	-8.86053
▁1757	-8.86392
▁2007	-8.86686
▁1176	-8.87059
▁401	-8.87227
▁799	-8.87356
▁2030	-8.87696
▁1945	-8.87727
▁1338	-8.88277
▁1942	-8.8838
▁1654	-8.88605
▁1894	-8.88838
▁1659	-8.89044
▁1428	-8.89084
▁1053	-8.89271
▁1114	-8.89315
▁696	-8.8941
▁91	-8.89518
▁1232	-8.89634
▁1032	-8.90407
▁652	-8.90701
▁1970	-8.90863
▁1605	-8.90984
▁918	-8.91069
▁1396	-8.91134
▁1001	-8.91187
▁161	-8.9139
▁717	-8.9141
▁1271	-8.91736
▁99	-8.91887
▁827	-8.92452
▁29	-8.92575
▁1851	-8.92761
▁910	-8.92781
▁94	-8.92897
▁270	-8.93
▁1551	-8.93161
▁678	-8.93302
▁1345	-8.93335
▁1617	-8.93596
▁1647	-8.9368
▁993	-8.94201
▁298	-8.94263
▁84	-8.94293
▁2009	-8.94691
▁311	-8.95028
▁331	-8.95196
▁312	-8.95382
▁1696	-8.95539
▁972	-8.95815
▁1939	-8.96424
▁1136	-8.96664
▁899	-8.96728
▁1861	-8.96852
▁104	-8.96912
▁467	-8.96955
▁722	-8.97226
▁523	-8.97282
▁1888	-8.97541
▁712	-8.97888
▁1391	-8.97992
▁1135	-8.98127
▁31	-8.98166
▁1091	-8.98301
▁255	-8.98335
▁1350	-8.98396
▁581	-8.98396
▁169	-8.98776
▁794	-8.9886
▁1661	-8.9903
▁1847	-8.9921
▁1108	-8.99228
▁2029	-8.99492
▁34	-8.99505
▁832	-8.99686
▁1328	-8.99699
▁601	-8.99761
▁459	-8.99872
▁1528	-9.0012
▁430	-9.006
▁511	-9.0085
▁647	-9.00854
▁348	-9.00863
▁35	-9.00881
▁1137	-9.01167
▁243	-9.01423
▁356	-9.01437
▁1286	-9.01477
▁904	-9.01509
▁1189	-9.01675
▁1291	-9.02186
▁340	-9.02344
▁1580	-9.02621
▁1267	-9.03008
▁1866	-9.0336
▁378	-9.03516
▁1554	-9.03594
▁1630	-9.03604
▁860	-9.03801
▁197	-9.03843
▁1981	-9.03935
▁1755	-9.03967
▁1811	-9.04004
▁644	-9.04041
▁1363	-9.04151
▁1043	-9.04244
▁1303	-9.04406
▁128	-9.0474
▁1406	-9.05172
▁1378	-9.05186
▁453	-9.05191
▁493	-9.05233
▁1911	-9.05252
▁10	-9.05285
▁690	-9.05392
▁1467	-9.05448
▁1253	-9.05467
▁638	-9.05537
▁1790	-9.05542
▁1537	-9.05743
▁396	-9.05776
▁640	-9.06006
▁859	-9.06044
▁400	-9.06232
▁625	-9.06275
▁881	-9.06402
▁65	-9.06454
▁1163	-9.06478
▁1404	-9.06563
▁194	-9.06833
▁1341	-9.06928
▁898	-9.06932
▁79	-9.0718
▁1814	-9.07513
▁1427	-9.0769
▁218	-9.07757
▁1738	-9.07762
▁1818	-9.07997
▁369	-9.08155
▁770	-9.08362
▁685	-9.08458
▁500	-9.08608
▁306	-9.08613
▁89	-9.08898
▁1924	-9.09048
▁423	-9.0931
▁1610	-9.09442
▁1315	-9.09671
▁1218	-9.0971
▁612	-9.09798
▁912	-9.09871
▁187	-9.09964
▁1744	-9.10013
▁335	-9.10047
▁504	-9.10086
▁230	-9.10091
▁931	-9.10219
▁291	-9.10327
▁1313	-9.10455
▁1148	-9.10602
▁559	-9.10612
▁1487	-9.10686
▁1929	-9.10854
▁271	-9.10893
▁1472	-9.10982
▁1175	-9.11369
▁1965	-9.11448
▁585	-9.11532
▁444	-9.11667
▁290	-9.11682
▁1751	-9.11891
▁9	-9.12036
▁1941	-9.12066
▁817	-9.12071
▁513	-9.12126
▁887	-9.12286
▁541	-9.12371
▁1325	-9.12491
▁1951	-9.12753
▁830	-9.12758
▁651	-9.12778
▁1441	-9.12869
▁83	-9.12929
▁709	-9.12939
▁1902	-9.13267
▁1471	-9.13318
▁135	-9.13343
▁749	-9.13932
▁2032	-9.13983
▁1332	-9.1409
▁1622	-9.14131
▁1236	-9.14381
▁2037	-9.1455
▁782	-9.14873
▁74	-9.14956
▁1963	-9.14966
▁819	-9.15193
▁637	-9.15229
▁1542	-9.15311
▁1572	-9.15528
▁593	-9.15585
▁102	-9.16089
▁961	-9.16099
▁1749	-9.1613
▁1331	-9.1625
▁595	-9.16406
▁167	-9.16495
▁1296	-9.16767
▁1381	-9.16919
▁1860	-9.17093
▁139	-9.17282
▁419	-9.17408
▁1435	-9.17445
▁22	-9.17773
▁706	-9.17842
▁150	-9.17926
▁344	-9.17995
▁1531	-9.18001
▁56	-9.18223
▁318	-9.18644
▁1127	-9.18874
▁1362	-9.19094
▁1620	-9.19405
▁1026	-9.19437
▁1719	-9.19567
▁1055	-9.19852
▁1992	-9.19988
▁771	-9.20004
▁409	-9.20053
▁2004	-9.20557
▁890	-9.20802
▁1383	-9.20977
▁1418	-9.21097
▁1372	-9.21262
▁399	-9.21756
▁985	-9.21982
▁1558	-9.22308
▁1627	-9.22325
▁787	-9.22336
▁946	-9.22718
▁347	-9.22952
▁1039	-9.22997
▁614	-9.23455
▁1452	-9.23797
▁1141	-9.23865
▁1226	-9.24079
▁920	-9.24112
▁1681	-9.24152
▁38	-9.24451
▁947	-9.24553
▁254	-9.24621
▁68	-9.24717
▁14	-9.24876
▁997	-9.24973
▁66	-9.25172
▁1560	-9.25246
▁1117	-9.25355
▁783	-9.25395
▁391	-9.25663
▁86	-9.25858
▁2012	-9.26099
▁1871	-9.26111
▁597	-9.26433
▁110	-9.26682
▁1511	-9.26682
▁989	-9.27326
▁763	-9.27629
▁959	-9.27717
▁1718	-9.27998
▁323	-9.28004
▁1076	-9.28015
▁267	-9.28039
▁1966	-9.2808
▁228	-9.28086
▁1196	-9.28597
▁427	-9.28686
▁1958	-9.2881
▁62	-9.28928
▁1242	-9.28934
▁342	-9.29064
▁1496	-9.29123
▁1579	-9.29147
▁1869	-9.29373
▁1783	-9.29438
▁2000	-9.29474
▁420	-9.29521
▁1280	-9.29569
▁1289	-9.29646
▁1499	-9.29975
▁583	-9.30148
▁971	-9.30815
▁1525	-9.30857
▁1762	-9.30911
▁1230	-9.31189
▁96	-9.31214
▁841	-9.3128
▁1692	-9.31438
▁288	-9.31669
▁1486	-9.31687
▁1489	-9.31772
▁1451	-9.31882
▁466	-9.32028
▁280	-9.32156
▁1779	-9.32309
▁1568	-9.3234
▁1882	-9.32364
▁695	-9.32572
▁594	-9.32622
▁1841	-9.33009
▁1575	-9.33126
▁1455	-9.33219
▁665	-9.33485
▁2038	-9.33658
▁283	-9.33664
▁838	-9.33838
▁191	-9.33875
▁1804	-9.33956
▁1642	-9.34243
▁1887	-9.34386
▁1651	-9.34555
▁52	-9.34593
▁1156	-9.34806
▁1199	-9.34806
▁1498	-9.34837
▁606	-9.35019
▁274	-9.35044
▁1583	-9.35214
▁879	-9.35296
▁70	-9.35397
▁116	-9.35549
▁305	-9.3572
▁670	-9.35859
▁405	-9.35891
▁1801	-9.3596
▁1468	-9.36005
▁992	-9.36056
▁338	-9.36145
▁1166	-9.36227
▁244	-9.36329
▁1840	-9.36361
▁1760	-9.36438
▁73	-9.36674
▁1509	-9.36763
▁507	-9.36911
▁374	-9.36981
▁1312	-9.3702
▁355	-9.37077
▁1132	-9.37276
▁2042	-9.37309
▁1506	-9.37566
▁408	-9.37682
▁1748	-9.37734
▁825	-9.37741
▁1142	-9.38032
▁350	-9.38467
▁454	-9.38473
▁1944	-9.38564
▁1685	-9.38877
▁768	-9.39126
▁1445	-9.39179
▁1909	-9.39218
▁1159	-9.39283
▁1823	-9.39513
▁1943	-9.39691
▁916	-9.39731
▁797	-9.39863
▁1417	-9.40067
▁643	-9.40359
▁1776	-9.40372
▁530	-9.40418
▁724	-9.40751
▁880	-9.41318
▁1972	-9.41768
▁1947	-9.41875
▁1517	-9.41902
▁587	-9.42031
▁631	-9.42037
▁2021	-9.42064
▁2005	-9.42267
▁707	-9.42348
▁199	-9.42375
▁447	-9.42653
▁337	-9.42687
▁756	-9.42741
▁1935	-9.42748
▁393	-9.42782
▁850	-9.42931
▁659	-9.42938
▁1066	-9.42972
▁1268	-9.43061
▁175	-9.433
▁1631	-9.4334
▁295	-9.43368
▁1493	-9.43703
▁844	-9.43793
▁878	-9.43882
▁1794	-9.44047
▁123	-9.44536
▁839	-9.44668
▁1282	-9.44966
▁422	-9.45029
▁1987	-9.45168
▁1115	-9.45265
▁1279	-9.456
▁1361	-9.456
▁174	-9.45663
▁159	-9.45754
▁907	-9.45789
▁1998	-9.45838
▁315	-9.46048
▁64	-9.46119
▁118	-9.46161
▁1206	-9.46442
▁776	-9.46442
▁1824	-9.46485
▁1730	-9.4652
▁1106	-9.46739
▁97	-9.46986
▁1873	-9.46993
▁655	-9.47043
▁1304	-9.47086
▁1113	-9.47135
▁558	-9.47185
▁259	-9.4727
▁1736	-9.47292
▁1961	-9.47434
▁816	-9.47434
▁1260	-9.47719
▁2020	-9.4822
▁1822	-9.48306
▁441	-9.48658
▁404	-9.48687
▁1641	-9.48868
▁237	-9.48976
▁1234	-9.49005
▁394	-9.49099
▁482	-9.49425
▁1739	-9.49913
▁1079	-9.50095
▁1552	-9.50161
▁443	-9.50322
▁1353	-9.50352
▁1388	-9.5052
▁557	-9.50719
▁1370	-9.51139
▁1107	-9.51168
▁1611	-9.51464
▁1995	-9.51851
▁407	-9.51918
▁2026	-9.5197
▁921	-9.52305
▁1774	-9.52328
▁414	-9.52373
▁1122	-9.5238
▁1862	-9.52567
▁1094	-9.5271
▁1577	-9.53093
▁1202	-9.53153
▁688	-9.53418
▁415	-9.53592
▁1013	-9.53629
▁1322	-9.53872
▁965	-9.54092
▁1976	-9.5439
▁307	-9.54657
▁1224	-9.54672
▁1081	-9.54718
▁944	-9.54856
▁524	-9.55033
▁885	-9.55109
▁949	-9.55125
▁264	-9.5514
▁95	-9.55402
▁1705	-9.5541
▁48	-9.55626
▁1491	-9.55834
▁900	-9.56083
▁1126	-9.56137
▁209	-9.56487
▁1578	-9.56526
▁1766	-9.56612
▁1634	-9.5662
▁1070	-9.56666
▁650	-9.56791
▁1842	-9.5705
▁1392	-9.57073
▁1342	-9.57089
▁1434	-9.57214
▁686	-9.5723
▁1348	-9.57584
▁129	-9.58097
▁402	-9.58216
▁1197	-9.5828
▁1919	-9.5828
▁1856	-9.58311
▁284	-9.58343
▁687	-9.58343
▁313	-9.58494
▁30	-9.5855
▁1845	-9.58717
▁1326	-9.58988
▁1042	-9.59252
▁702	-9.59252
▁1449	-9.59332
▁897	-9.59493
▁1093	-9.59509
▁1375	-9.59823
▁1237	-9.59911
▁781	-9.59927
▁133	-9.60283
▁592	-9.6064
▁211	-9.60818
▁542	-9.61136
▁1662	-9.6148
▁973	-9.6157
▁676	-9.618
▁164	-9.62468
▁1281	-9.62526
▁1852	-9.62567
▁412	-9.62791
▁1795	-9.62799
▁833	-9.62998
▁998	-9.6324
▁988	-9.63248
▁85	-9.63432
▁1354	-9.64102
▁1616	-9.64119
▁1713	-9.64153
▁353	-9.64161
▁226	-9.6417
▁1302	-9.6422
▁43	-9.64515
▁1574	-9.65151
▁1371	-9.65244
▁980	-9.6544
▁1699	-9.65551
▁727	-9.65696
▁1169	-9.65841
▁1086	-9.65944
▁119	-9.65987
▁1143	-9.6609
▁276	-9.66193
▁1049	-9.66244
▁1821	-9.66442
▁180	-9.66476
▁520	-9.66545
▁1183	-9.66796
▁568	-9.67142
▁1903	-9.67237
▁1906	-9.6735
▁1633	-9.67472
▁1144	-9.6762
▁234	-9.67925
▁37	-9.67925
▁1414	-9.67951
▁479	-9.67969
▁1129	-9.68065
▁376	-9.68144
▁617	-9.68214
▁1310	-9.68635
▁1120	-9.68653
▁953	-9.68661
▁1497	-9.68706
▁990	-9.68882
▁1595	-9.69103
▁1172	-9.69483
▁1192	-9.69581
▁1877	-9.69634
▁750	-9.69857
▁784	-9.70026
▁1297	-9.70053
▁469	-9.70805
▁1534	-9.70994
▁241	-9.71103
▁510	-9.71139
▁1461	-9.7122
▁1035	-9.71292
▁186	-9.71392
▁923	-9.71482
▁410	-9.71546
▁1789	-9.71681
▁896	-9.71691
▁210	-9.71709
▁1340	-9.71754
▁681	-9.71963
▁1829	-9.72063
▁889	-9.72072
▁974	-9.72118
▁320	-9.72309
▁172	-9.72337
▁840	-9.73079
▁39	-9.73171
▁457	-9.73337
▁213	-9.73411
▁219	-9.73642
▁1245	-9.73688
▁253	-9.73688
▁1601	-9.73753
▁528	-9.74068
▁1614	-9.74469
▁603	-9.74702
▁1729	-9.74796
▁1893	-9.74833
▁914	-9.74833
▁440	-9.7488
▁979	-9.74964
▁1933	-9.74973
▁1964	-9.75171
▁1885	-9.75415
▁386	-9.75415
▁1585	-9.75424
▁1239	-9.75755
▁1593	-9.75953
▁1400	-9.76143
▁1029	-9.76456
▁1295	-9.76466
▁1905	-9.76504
▁1671	-9.76971
▁1380	-9.77
▁1533	-9.77096
▁1910	-9.7724
▁1306	-9.77528
▁1474	-9.77576
▁2028	-9.77682
▁1233	-9.77855
▁480	-9.78203
▁1921	-9.78281
▁192	-9.78445
▁1272	-9.78513
▁1648	-9.78591
▁1562	-9.78737
▁891	-9.78854
▁908	-9.78873
▁1508	-9.78912
▁1994	-9.79225
▁1865	-9.7945
▁1540	-9.79548
▁413	-9.79755
▁281	-9.80011
▁1524	-9.80099
▁36	-9.80376
▁1750	-9.80455
▁1463	-9.80574
▁1853	-9.80653
▁1030	-9.80743
▁379	-9.80872
▁1178	-9.81061
▁1957	-9.81161
▁1121	-9.81591
▁1660	-9.81671
▁1454	-9.81851
▁429	-9.81972
▁645	-9.82123
▁179	-9.82234
▁1859	-9.82234
▁1483	-9.82304
▁229	-9.82516
▁516	-9.8282
▁579	-9.82901
▁1701	-9.83033
▁863	-9.83155
▁1589	-9.83349
▁372	-9.83451
▁1475	-9.83768
▁1250	-9.83798
▁1495	-9.83819
▁1244	-9.83829
▁703	-9.84126
▁704	-9.84168
▁615	-9.84807
▁27	-9.84838
▁1784	-9.84993
▁151	-9.85273
▁624	-9.85315
▁591	-9.8544
▁941	-9.85544
▁903	-9.85742
▁588	-9.85888
▁1419	-9.85909
▁69	-9.86098
▁1807	-9.86203
▁1646	-9.8636
▁1733	-9.86381
▁360	-9.86465
▁165	-9.86497
▁300	-9.86591
▁1904	-9.8676
▁227	-9.86844
▁1658	-9.86908
▁811	-9.8695
▁884	-9.87119
▁327	-9.87299
▁100	-9.8731
▁1759	-9.87469
▁955	-9.87618
▁304	-9.88066
▁831	-9.88076
▁240	-9.88559
▁1437	-9.88677
▁1734	-9.89043
▁426	-9.89248
▁122	-9.89291
▁326	-9.89389
▁301	-9.89584
▁113	-9.89703
▁1335	-9.89758
▁434	-9.90095
▁287	-9.90182
▁1835	-9.90303
▁328	-9.90576
▁1012	-9.90609
▁720	-9.9062
▁1207	-9.90719
▁1125	-9.9073
▁257	-9.9073
▁58	-9.90785
▁1054	-9.90851
▁620	-9.90862
▁551	-9.90993
▁1913	-9.91324
▁235	-9.91534
▁1772	-9.919
▁1016	-9.91955
▁1459	-9.92669
▁160	-9.92803
▁1628	-9.9296
▁28	-9.93388
▁1688	-9.93421
▁1180	-9.93455
▁1046	-9.93467
▁1195	-9.93467
▁1609	-9.93579
▁1007	-9.93794
▁182	-9.93907
▁1677	-9.94009
▁1855	-9.94066
▁658	-9.94225
▁2001	-9.94487
▁1615	-9.94921
▁55	-9.94967
▁163	-9.95104
▁1423	-9.95139
▁2019	-9.95391
▁721	-9.95737
▁525	-9.95783
▁330	-9.95794
▁609	-9.95875
▁1527	-9.96072
▁1735	-9.96141
▁361	-9.96292
▁785	-9.96362
▁1002	-9.96385
▁436	-9.96397
▁193	-9.96524
▁734	-9.96536
▁986	-9.96687
▁1644	-9.96757
▁738	-9.97037
▁141	-9.97072
▁2002	-9.97471
▁1663	-9.97588
▁77	-9.97682
▁933	-9.97859
▁754	-9.97953
▁156	-9.98001
▁168	-9.98201
▁1940	-9.98225
▁1937	-9.98284
▁905	-9.98997
▁956	-9.99343
▁1482	-9.99535
▁1019	-9.99703
▁828	-9.99703
▁1956	-9.99859
▁1432	-10.0002
▁1274	-10.0015
▁346	-10.0017
▁1494	-10.0046
▁1323	-10.0053
▁1581	-10.0053
▁569	-10.0076
▁207	-10.0084
▁296	-10.0084
▁492	-10.0091
▁1288	-10.0106
▁654	-10.0115
▁1670	-10.0137
▁1184	-10.0164
▁549	-10.017
▁289	-10.0184
▁248	-10.0208
▁1263	-10.021
▁484	-10.0228
▁1058	-10.0231
▁1080	-10.0233
▁352	-10.0244
▁1298	-10.0285
▁1082	-10.0308
▁963	-10.0316
▁261	-10.034
▁608	-10.035
▁1473	-10.0358
▁741	-10.0394
▁1010	-10.0428
▁1599	-10.047
▁1834	-10.0512
▁268	-10.0521
▁755	-10.0523
▁1569	-10.0532
▁1186	-10.0535
▁1457	-10.0535
▁969	-10.0569
▁487	-10.0585
▁1930	-10.0589
▁1308	-10.064
▁57	-10.0649
▁1541	-10.0667
▁967	-10.0674
▁1626	-10.0706
▁417	-10.0722
▁1382	-10.0753
▁657	-10.0801
▁689	-10.0805
▁1064	-10.081
▁836	-10.0852
▁846	-10.0862
▁1591	-10.0872
▁810	-10.0905
▁1366	-10.0944
▁103	-10.0951
▁1116	-10.0951
▁203	-10.0961
▁1526	-10.0968
▁1952	-10.0975
▁1436	-10.1009
▁449	-10.1033
▁177	-10.1061
▁1996	-10.1122
▁1201	-10.1124
▁1448	-10.1124
▁1269	-10.1139
▁1407	-10.1158
▁935	-10.1187
▁1725	-10.1226
▁1808	-10.1264
▁815	-10.1287
▁1722	-10.1292
▁1785	-10.1296
▁171	-10.133
▁1040	-10.1334
▁452	-10.1348
▁1810	-10.1352
▁574	-10.1352
▁1777	-10.1362
▁1724	-10.1421
▁458	-10.1436
▁204	-10.1485
▁1450	-10.1487
▁699	-10.1491
▁1033	-10.1503
▁1262	-10.1515
▁1798	-10.1529
▁913	-10.1531
▁1316	-10.1624
▁663	-10.163
▁1439	-10.1634
▁137	-10.1693
▁1318	-10.1724
▁1974	-10.1727
▁212	-10.1728
▁1447	-10.1757
▁1021	-10.1774
▁1682	-10.1831
▁236	-10.1831
▁1623	-10.1846
▁329	-10.1854
▁602	-10.1868
▁1815	-10.1875
▁1320	-10.1878
▁924	-10.1878
▁737	-10.189
▁1490	-10.1907
▁155	-10.1941
▁1793	-10.1963
▁166	-10.1966
▁1393	-10.2007
▁1124	-10.2016
▁1421	-10.2029
▁1813	-10.206
▁634	-10.2071
▁1898	-10.2076
▁206	-10.2094
▁540	-10.212
▁1374	-10.213
▁130	-10.2152
▁1923	-10.2199
▁1105	-10.22
▁1069	-10.2239
▁390	-10.2245
▁1844	-10.2254
▁1637	-10.2256
▁692	-10.2298
▁406	-10.2304
▁1022	-10.2329
▁1152	-10.2341
▁1266	-10.2348
▁1000	-10.2361
▁1187	-10.2365
▁455	-10.2399
▁1916	-10.2434
▁958	-10.2436
▁1097	-10.2437
▁302	-10.2437
▁1796	-10.2452
▁521	-10.2472
▁185	-10.2476
▁852	-10.2479
▁1621	-10.2508
▁798	-10.251
▁1532	-10.2513
▁247	-10.2537
▁1640	-10.2598
▁425	-10.2633
▁75	-10.2647
▁813	-10.2695
▁1884	-10.271
▁158	-10.2752
▁1812	-10.2776
▁258	-10.2797
▁1047	-10.2805
▁562	-10.2843
▁1664	-10.2943
▁855	-10.2964
▁332	-10.2978
▁580	-10.3009
▁78	-10.3009
▁1158	-10.3034
▁108	-10.3089
▁1513	-10.3094
▁1415	-10.3147
▁1606	-10.317
▁694	-10.317
▁793	-10.3185
▁1980	-10.3203
▁2046	-10.3205
▁1077	-10.3223
▁23	-10.3255
▁324	-10.3265
▁1446	-10.3365
▁1880	-10.3411
▁578	-10.3416
▁463	-10.3448
▁140	-10.3453
▁1596	-10.3455
▁864	-10.3469
▁1249	-10.3508
▁1912	-10.3527
▁1211	-10.3571
▁126	-10.3613
▁121	-10.3614
▁1329	-10.3644
▁582	-10.3661
▁1311	-10.3672
▁1828	-10.3675
▁1167	-10.3677
▁630	-10.3684
▁303	-10.37
▁1645	-10.371
▁1045	-10.3715
▁1293	-10.3743
▁293	-10.3782
▁1431	-10.3785
▁672	-10.3805
▁1476	-10.3836
▁1878	-10.384
▁382	-10.3867
▁518	-10.387
▁1570	-10.3895
▁1188	-10.3914
▁1544	-10.3925
▁1518	-10.3927
▁758	-10.3941
▁1480	-10.3945
▁1500	-10.3995
▁1424	-10.4011
▁943	-10.4053
▁861	-10.4054
▁1985	-10.4069
▁63	-10.4074
▁1399	-10.408
▁877	-10.408
▁1149	-10.4087
▁1536	-10.4185
▁662	-10.4224
▁282	-10.4227
▁93	-10.4235
▁635	-10.427
▁1515	-10.4275
▁780	-10.4323
▁1425	-10.4331
▁1074	-10.439
▁853	-10.4471
▁522	-10.4564
▁154	-10.4568
▁529	-10.4569
▁1181	-10.4602
▁1839	-10.4609
▁2024	-10.4609
▁1868	-10.4671
▁252	-10.4723
▁1084	-10.4752
▁87	-10.4761
▁1954	-10.4775
▁184	-10.4818
▁239	-10.4839
▁2027	-10.489
▁59	-10.4947
▁1477	-10.4951
▁384	-10.4955
▁1753	-10.4957
▁325	-10.4975
▁310	-10.4999
▁362	-10.5017
▁1075	-10.5075
▁238	-10.5129
▁1283	-10.5161
▁1700	-10.5161
▁1561	-10.5173
▁1484	-10.5234
▁1592	-10.5272
▁538	-10.5279
▁752	-10.5291
▁1458	-10.5307
▁1402	-10.5324
▁451	-10.5336
▁682	-10.5344
▁120	-10.535
▁1857	-10.5373
▁1401	-10.5383
▁842	-10.5391
▁1832	-10.5443
▁40	-10.5569
▁1694	-10.5573
▁53	-10.5573
▁1376	-10.5581
▁398	-10.5632
▁1050	-10.5661
▁589	-10.57
▁1805	-10.5706
▁1460	-10.5811
▁1897	-10.5837
▁1571	-10.5854
▁1112	-10.5871
▁205	-10.5884
▁1955	-10.5893
▁1422	-10.5945
▁1430	-10.5998
▁1827	-10.6002
▁1538	-10.6068
▁1519	-10.6086
▁2023	-10.6117
▁1891	-10.615
▁1227	-10.6177
▁1512	-10.6186
▁618	-10.6188
▁856	-10.6199
▁202	-10.624
▁214	-10.6271
▁731	-10.631
▁1564	-10.6403
▁370	-10.6412
▁90	-10.6428
▁1161	-10.6481
▁1131	-10.6518
▁1464	-10.6529
▁1164	-10.6583
▁1140	-10.6592
▁1006	-10.662
▁1031	-10.6625
▁1469	-10.6695
▁1521	-10.6801
▁1284	-10.6849
▁286	-10.6863
▁851	-10.6895
▁60	-10.695
▁1968	-10.696
▁1036	-10.6989
▁1655	-10.7037
▁1969	-10.7059
▁145	-10.7086
▁24	-10.7125
▁1666	-10.716
▁711	-10.7209
▁867	-10.7234
▁526	-10.7286
▁1465	-10.7293
▁437	-10.7323
▁872	-10.7333
▁1062	-10.7371
▁950	-10.7424
▁1501	-10.7442
▁560	-10.746
▁392	-10.7516
▁1209	-10.7564
▁902	-10.7567
▁170	-10.7569
▁919	-10.7572
▁196	-10.7654
▁462	-10.7686
▁514	-10.7688
▁1643	-10.7751
▁667	-10.7772
▁1597	-10.7858
▁742	-10.7911
▁1319	-10.7922
▁273	-10.7941
▁221	-10.8002
▁1028	-10.8013
▁1182	-10.8037
▁1078	-10.8086
▁367	-10.8099
▁1462	-10.8205
▁142	-10.8235
▁250	-10.836
▁272	-10.8424
▁1761	-10.8429
▁1977	-10.8449
▁225	-10.8471
▁1203	-10.8477
▁1908	-10.8567
▁1946	-10.8613
▁269	-10.8624
▁1294	-10.8736
▁1287	-10.8745
▁1548	-10.8745
▁917	-10.8814
▁131	-10.8829
▁506	-10.884
▁1773	-10.8846
▁1608	-10.8896
▁1165	-10.8934
▁994	-10.9076
▁1168	-10.9079
▁1088	-10.91
▁1769	-10.9112
▁733	-10.9184
▁1321	-10.9205
▁834	-10.9208
▁774	-10.9212
▁1791	-10.9444
▁1231	-10.9472
▁940	-10.9578
▁1831	-10.9588
▁2010	-10.9673
▁2031	-10.9682
▁263	-10.9736
▁1758	-10.9762
▁456	-10.981
▁319	-10.9836
▁1973	-10.9884
▁138	-10.9981
▁1817	-11.0027
▁1179	-11.0113
▁1613	-11.012
▁1456	-11.0344
▁1953	-11.0344
▁1292	-11.0419
▁960	-11.0539
▁1044	-11.0612
▁1225	-11.0668
▁605	-11.0675
▁1119	-11.0706
▁222	-11.0717
▁1408	-11.0773
▁1683	-11.0855
▁1819	-11.0984
▁925	-11.113
▁448	-11.1185
▁619	-11.1196
▁812	-11.1262
▁796	-11.1292
▁107	-11.1602
▁1872	-11.2058
▁297	-11.2216
▁363	-11.241
▁1765	-11.2523
▁599	-11.2553
▁460	-11.2565
▁1854	-11.2587
▁1109	-11.2616
▁1170	-11.277
▁1686	-11.2809
▁701	-11.3015
▁1343	-11.3225
▁1265	-11.3344
▁669	-11.3735
▁262	-11.4098
▁176	-11.445
▁600	-11.4656
▁778	-11.505
▁1874	-11.5186
▁1240	-11.5203
▁333	-11.5297
▁1333	-11.551
▁2003	-11.6035
▁249	-11.8802
