<pad>	0
<s>	0
</s>	0
<unk>	0
▁95	-3.78055
▁94	-3.8138
▁2009	-4.02983
▁1548	-4.03502
▁428	-4.12692
▁163	-4.23715
▁1407	-4.29731
▁1539	-4.33463
▁491	-4.49471
▁429	-4.58103
▁7	-4.67404
▁1353	-4.69694
▁103	-4.8011
▁468	-4.84401
▁1910	-4.84465
▁460	-4.9046
▁102	-4.91533
▁414	-4.92561
▁436	-4.94495
▁1021	-5.11141
▁190	-5.11839
▁113	-5.11864
▁484	-5.16634
▁362	-5.16945
▁80	-5.16995
▁648	-5.19061
▁1154	-5.20314
▁1695	-5.26074
▁183	-5.29131
▁134	-5.30431
▁1172	-5.31211
▁70	-5.3354
▁127	-5.33859
▁126	-5.34829
▁71	-5.36804
▁1760	-5.42147
▁1952	-5.48197
▁1726	-5.49068
▁1352	-5.49714
▁1674	-5.50411
▁1408	-5.50546
▁1761	-5.52135
▁184	-5.52787
▁1694	-5.53351
▁1527	-5.54046
▁450	-5.57509
▁461	-5.58877
▁437	-5.59989
▁1668	-5.60003
▁153	-5.61218
▁108	-5.61588
▁409	-5.6376
▁121	-5.64697
▁112	-5.65431
▁418	-5.65787
▁330	-5.68984
▁1660	-5.70995
▁589	-5.71238
▁1661	-5.72266
▁1866	-5.75873
▁133	-5.76008
▁1879	-5.76828
▁1727	-5.78636
▁1827	-5.79453
▁1675	-5.81766
▁1419	-5.84638
▁120	-5.84777
▁784	-5.8491
▁32	-5.8558
▁0	-5.86329
▁118	-5.86471
▁1123	-5.87329
▁441	-5.88733
▁1602	-5.88919
▁469	-5.90614
▁159	-5.91998
▁1176	-5.93491
▁1708	-5.93952
▁322	-5.94329
▁1424	-5.94721
▁1347	-5.95316
▁1387	-5.95669
▁405	-5.96334
▁958	-5.98465
▁421	-5.99467
▁387	-6.0001
▁411	-6.01414
▁1925	-6.01736
▁1647	-6.03192
▁1709	-6.03371
▁925	-6.05056
▁488	-6.06687
▁115	-6.06924
▁331	-6.08122
▁73	-6.08465
▁1132	-6.08602
▁171	-6.08768
▁84	-6.11071
▁1975	-6.11849
▁323	-6.16097
▁1505	-6.16116
▁191	-6.16698
▁1200	-6.17568
▁1905	-6.17885
▁1999	-6.18615
▁1466	-6.19044
▁262	-6.19083
▁594	-6.20195
▁1904	-6.21375
▁144	-6.23015
▁1878	-6.23874
▁1361	-6.24127
▁467	-6.2437
▁926	-6.24651
▁1730	-6.25054
▁902	-6.25455
▁1165	-6.25906
▁685	-6.27883
▁1395	-6.28397
▁913	-6.29474
▁302	-6.29714
▁1967	-6.31532
▁1396	-6.31763
▁407	-6.32293
▁1173	-6.32365
▁1520	-6.33012
▁86	-6.3316
▁1288	-6.33836
▁1360	-6.33845
▁1842	-6.36172
▁1523	-6.37138
▁667	-6.37697
▁1755	-6.37932
▁936	-6.39065
▁499	-6.39647
▁941	-6.39664
▁979	-6.40134
▁31	-6.41486
▁643	-6.41613
▁1963	-6.41782
▁403	-6.42989
▁848	-6.43476
▁1889	-6.44504
▁350	-6.44605
▁166	-6.44713
▁167	-6.44743
▁490	-6.45167
▁570	-6.45802
▁354	-6.47307
▁1653	-6.47595
▁1860	-6.48236
▁1449	-6.48242
▁277	-6.49551
▁314	-6.49751
▁401	-6.49941
▁1946	-6.50088
▁410	-6.50315
▁1177	-6.50764
▁492	-6.5162
▁950	-6.52376
▁2033	-6.52878
▁1844	-6.52918
▁1580	-6.53378
▁1790	-6.54741
▁2008	-6.55291
▁1722	-6.55436
▁110	-6.55709
▁1820	-6.55746
▁747	-6.5818
▁1439	-6.58487
▁459	-6.5877
▁905	-6.59596
▁1189	-6.60272
▁1733	-6.60427
▁1512	-6.61313
▁135	-6.61366
▁1332	-6.61801
▁1792	-6.62077
▁87	-6.62625
▁279	-6.62902
▁1078	-6.63257
▁1951	-6.63437
▁1966	-6.63536
▁605	-6.63754
▁1703	-6.64139
▁1754	-6.65326
▁1756	-6.65863
▁1770	-6.67146
▁1932	-6.67839
▁1472	-6.68159
▁273	-6.68245
▁1328	-6.68291
▁1571	-6.68708
▁1359	-6.68751
▁1982	-6.6906
▁1872	-6.69139
▁659	-6.69502
▁1206	-6.70155
▁968	-6.70963
▁278	-6.71269
▁1871	-6.72073
▁356	-6.7321
▁1883	-6.75248
▁1927	-6.75281
▁1327	-6.75338
▁1186	-6.77823
▁684	-6.77873
▁160	-6.77893
▁384	-6.78243
▁620	-6.78735
▁1666	-6.79273
▁729	-6.79283
▁716	-6.8009
▁1845	-6.81455
▁627	-6.81858
▁78	-6.83144
▁1767	-6.85391
▁651	-6.85457
▁1392	-6.86577
▁2038	-6.86614
▁1459	-6.86785
▁1850	-6.86846
▁1791	-6.87292
▁38	-6.87989
▁1875	-6.90118
▁453	-6.90301
▁1781	-6.90317
▁1489	-6.90463
▁1837	-6.90923
▁885	-6.91484
▁805	-6.91861
▁854	-6.91985
▁1785	-6.92108
▁1711	-6.92207
▁249	-6.92441
▁1822	-6.92481
▁1306	-6.93046
▁1913	-6.93123
▁1700	-6.93336
▁24	-6.93478
▁1506	-6.94646
▁1903	-6.94747
▁1710	-6.95256
▁1531	-6.9634
▁1399	-6.96468
▁364	-6.97343
▁579	-6.9737
▁161	-6.97505
▁1801	-6.98174
▁1916	-6.98362
▁147	-6.98499
▁217	-6.99372
▁137	-6.99698
▁1864	-6.99845
▁1621	-7.00159
▁83	-7.01629
▁427	-7.02523
▁2039	-7.02561
▁596	-7.02582
▁636	-7.02901
▁2044	-7.03036
▁1333	-7.03315
▁1881	-7.03384
▁125	-7.03826
▁1197	-7.0395
▁445	-7.04301
▁799	-7.04544
▁1950	-7.04569
▁1344	-7.05213
▁604	-7.05368
▁442	-7.0561
▁915	-7.05757
▁232	-7.05862
▁683	-7.06015
▁458	-7.07923
▁1205	-7.08662
▁241	-7.08835
▁1800	-7.09108
▁1493	-7.10394
▁2040	-7.11311
▁571	-7.11463
▁1148	-7.12115
▁119	-7.12549
▁425	-7.12756
▁1937	-7.1276
▁62	-7.12872
▁1101	-7.13064
▁1282	-7.13076
▁944	-7.13227
▁1671	-7.13527
▁142	-7.14485
▁145	-7.14809
▁1534	-7.14951
▁619	-7.14992
▁243	-7.15675
▁185	-7.1652
▁1892	-7.1678
▁177	-7.16974
▁969	-7.17504
▁402	-7.17667
▁96	-7.17968
▁1874	-7.18102
▁1682	-7.18302
▁1149	-7.19577
▁1676	-7.20072
▁299	-7.2008
▁482	-7.20118
▁1400	-7.20324
▁203	-7.20387
▁85	-7.2158
▁580	-7.21702
▁390	-7.21939
▁1162	-7.21992
▁1312	-7.22923
▁542	-7.23358
▁917	-7.23366
▁1354	-7.24192
▁1667	-7.24428
▁1109	-7.24432
▁306	-7.24674
▁326	-7.2539
▁154	-7.25391
▁1401	-7.26085
▁939	-7.2698
▁1517	-7.27591
▁192	-7.27692
▁1516	-7.27726
▁105	-7.28034
▁1923	-7.29545
▁817	-7.30622
▁1779	-7.3117
▁1093	-7.31655
▁132	-7.31936
▁1475	-7.32268
▁63	-7.3295
▁365	-7.3312
▁379	-7.33126
▁1998	-7.33171
▁176	-7.3327
▁1499	-7.33532
▁1870	-7.33839
▁1654	-7.33913
▁1652	-7.35106
▁1213	-7.35477
▁1015	-7.35506
▁855	-7.35739
▁1669	-7.3654
▁483	-7.3721
▁179	-7.37302
▁814	-7.37963
▁56	-7.39207
▁935	-7.39218
▁1488	-7.39731
▁1092	-7.41024
▁1934	-7.41179
▁1208	-7.41348
▁1108	-7.41428
▁1891	-7.41804
▁129	-7.42163
▁540	-7.42203
▁143	-7.42871
▁937	-7.4306
▁762	-7.431
▁223	-7.4318
▁1460	-7.43209
▁920	-7.43838
▁373	-7.44396
▁1915	-7.44505
▁435	-7.45064
▁1804	-7.45417
▁1133	-7.45427
▁1835	-7.47244
▁1724	-7.47448
▁111	-7.47585
▁1880	-7.4814
▁1047	-7.4815
▁211	-7.48806
▁69	-7.4941
▁6	-7.49572
▁1495	-7.50245
▁1316	-7.50388
▁168	-7.50656
▁841	-7.512
▁1688	-7.51255
▁1809	-7.52054
▁823	-7.53496
▁1629	-7.5421
▁1434	-7.54471
▁1100	-7.54797
▁1409	-7.54874
▁1628	-7.56962
▁1861	-7.57147
▁837	-7.5733
▁1513	-7.57929
▁1836	-7.58077
▁294	-7.5808
▁1363	-7.58591
▁1435	-7.60366
▁872	-7.60437
▁573	-7.61098
▁370	-7.6143
▁131	-7.61477
▁623	-7.61666
▁503	-7.62455
▁65	-7.63443
▁1221	-7.63804
▁307	-7.63878
▁642	-7.63904
▁93	-7.64005
▁1603	-7.64009
▁1753	-7.64225
▁637	-7.64288
▁631	-7.64441
▁1936	-7.65276
▁1283	-7.65657
▁1572	-7.65692
▁1202	-7.65899
▁943	-7.66167
▁1990	-7.66634
▁1575	-7.66672
▁1911	-7.6785
▁1501	-7.68198
▁298	-7.6853
▁1119	-7.69661
▁1973	-7.7017
▁1763	-7.70907
▁1116	-7.71244
▁252	-7.72289
▁1900	-7.72503
▁1578	-7.72574
▁399	-7.72584
▁1529	-7.72711
▁982	-7.73238
▁358	-7.73458
▁293	-7.73599
▁1811	-7.73758
▁1441	-7.74153
▁251	-7.74614
▁149	-7.74681
▁1636	-7.74755
▁1023	-7.74818
▁1977	-7.74925
▁57	-7.75492
▁951	-7.75603
▁224	-7.75674
▁912	-7.76107
▁340	-7.76138
▁1914	-7.76461
▁1834	-7.76659
▁1686	-7.76666
▁1028	-7.76808
▁351	-7.77898
▁346	-7.78952
▁923	-7.7942
▁1701	-7.79454
▁574	-7.79623
▁1329	-7.80069
▁621	-7.80176
▁1179	-7.80251
▁1771	-7.80946
▁682	-7.81066
▁1737	-7.81906
▁109	-7.82243
▁367	-7.82407
▁257	-7.82888
▁514	-7.83126
▁327	-7.83683
▁1853	-7.83965
▁366	-7.84072
▁1567	-7.8423
▁267	-7.8423
▁206	-7.84383
▁1958	-7.84756
▁1830	-7.85104
▁1851	-7.85118
▁182	-7.85281
▁1687	-7.85463
▁1944	-7.85541
▁1639	-7.85938
▁1884	-7.86425
▁1477	-7.86926
▁169	-7.8697
▁422	-7.87627
▁595	-7.88152
▁1362	-7.88427
▁1680	-7.88496
▁1530	-7.8893
▁1511	-7.8931
▁1031	-7.89808
▁383	-7.90415
▁2041	-7.90641
▁1122	-7.91292
▁281	-7.91636
▁54	-7.92164
▁92	-7.92306
▁420	-7.92444
▁1725	-7.9249
▁1232	-7.92694
▁430	-7.92824
▁504	-7.93617
▁395	-7.95049
▁1304	-7.95162
▁606	-7.95443
▁97	-7.95443
▁1355	-7.95489
▁1833	-7.95973
▁1898	-7.96339
▁1620	-7.96611
▁545	-7.97113
▁266	-7.97236
▁55	-7.97241
▁2031	-7.97494
▁253	-7.97535
▁1425	-7.97724
▁722	-7.97886
▁1061	-7.97954
▁386	-7.97958
▁996	-7.98326
▁809	-7.9901
▁283	-7.99284
▁1157	-7.99295
▁1906	-7.99704
▁674	-8.0004
▁1211	-8.00065
▁1601	-8.00454
▁1285	-8.00527
▁1997	-8.00558
▁1869	-8.00738
▁588	-8.00772
▁626	-8.01025
▁2043	-8.01633
▁618	-8.01748
▁1793	-8.01925
▁1865	-8.02028
▁1322	-8.02161
▁172	-8.02267
▁628	-8.0235
▁140	-8.03151
▁341	-8.03324
▁361	-8.03482
▁423	-8.04027
▁1469	-8.04499
▁1442	-8.04696
▁998	-8.05008
▁1181	-8.05038
▁1858	-8.05091
▁603	-8.05266
▁1713	-8.05341
▁1981	-8.05568
▁248	-8.0561
▁438	-8.05919
▁324	-8.06701
▁1480	-8.0727
▁1244	-8.07321
▁477	-8.08145
▁4	-8.08253
▁1054	-8.08751
▁193	-8.08895
▁1780	-8.09023
▁1644	-8.09093
▁1583	-8.09171
▁455	-8.09235
▁1955	-8.10484
▁1893	-8.10578
▁225	-8.11484
▁1140	-8.11797
▁1544	-8.11816
▁947	-8.12443
▁1945	-8.12497
▁359	-8.12633
▁1868	-8.12736
▁1225	-8.13545
▁462	-8.13949
▁216	-8.14138
▁1918	-8.14172
▁1367	-8.14283
▁1305	-8.14379
▁385	-8.14461
▁1762	-8.14867
▁836	-8.15667
▁1560	-8.16581
▁1641	-8.16788
▁1415	-8.16795
▁1840	-8.16795
▁1705	-8.17962
▁611	-8.18034
▁1832	-8.18352
▁1810	-8.18581
▁1341	-8.18638
▁122	-8.18878
▁924	-8.1901
▁886	-8.19015
▁1384	-8.19145
▁1537	-8.19387
▁1890	-8.19613
▁88	-8.20379
▁831	-8.20545
▁1510	-8.20928
▁1313	-8.21297
▁1677	-8.21358
▁1569	-8.21398
▁1867	-8.21451
▁1707	-8.21559
▁1536	-8.21933
▁554	-8.21975
▁1406	-8.21982
▁1398	-8.22064
▁597	-8.2217
▁263	-8.22238
▁1719	-8.22509
▁174	-8.22575
▁68	-8.22689
▁79	-8.23195
▁1017	-8.23255
▁49	-8.23633
▁1141	-8.24346
▁155	-8.2445
▁1718	-8.24481
▁1645	-8.24531
▁1135	-8.24763
▁1698	-8.2512
▁1935	-8.25355
▁101	-8.25681
▁1180	-8.26546
▁2014	-8.26746
▁1070	-8.27412
▁2011	-8.27424
▁959	-8.28768
▁392	-8.29542
▁100	-8.29595
▁586	-8.29666
▁1873	-8.29719
▁1907	-8.29818
▁1207	-8.29821
▁1831	-8.29983
▁1414	-8.30475
▁1814	-8.31334
▁1766	-8.31695
▁5	-8.32247
▁1605	-8.32403
▁1369	-8.3269
▁1033	-8.32698
▁33	-8.3292
▁796	-8.333
▁170	-8.33561
▁1357	-8.33816
▁673	-8.34195
▁1014	-8.3454
▁1604	-8.34697
▁1706	-8.34761
▁1348	-8.35878
▁1702	-8.36019
▁300	-8.36075
▁416	-8.36075
▁1741	-8.36213
▁1664	-8.36308
▁2001	-8.3643
▁1115	-8.36688
▁295	-8.37465
▁734	-8.37542
▁666	-8.37712
▁415	-8.37811
▁486	-8.37863
▁439	-8.38091
▁717	-8.38177
▁1670	-8.38669
▁610	-8.38675
▁1758	-8.39375
▁1364	-8.39532
▁539	-8.39605
▁1422	-8.39753
▁480	-8.39893
▁1743	-8.40225
▁406	-8.40671
▁124	-8.40685
▁334	-8.40957
▁531	-8.41016
▁961	-8.4117
▁1956	-8.41377
▁2020	-8.41486
▁1474	-8.41585
▁561	-8.41722
▁971	-8.41805
▁629	-8.42146
▁308	-8.42653
▁1912	-8.42704
▁1178	-8.42742
▁1381	-8.42979
▁963	-8.43365
▁1857	-8.43458
▁1784	-8.4351
▁1586	-8.43871
▁1224	-8.43988
▁398	-8.44187
▁150	-8.44281
▁1812	-8.44489
▁945	-8.44492
▁857	-8.4463
▁632	-8.4486
▁599	-8.45185
▁1942	-8.45336
▁964	-8.4579
▁640	-8.4599
▁661	-8.46235
▁1485	-8.46417
▁933	-8.46618
▁221	-8.46867
▁1382	-8.47232
▁510	-8.47326
▁456	-8.47616
▁1841	-8.47622
▁582	-8.48218
▁1504	-8.48784
▁451	-8.48839
▁1738	-8.49257
▁1614	-8.49288
▁607	-8.49325
▁1440	-8.50056
▁583	-8.50348
▁286	-8.50657
▁1481	-8.50738
▁495	-8.50841
▁1443	-8.51048
▁1852	-8.51447
▁901	-8.51586
▁213	-8.52718
▁208	-8.52903
▁1476	-8.53246
▁743	-8.53554
▁587	-8.53725
▁849	-8.53996
▁697	-8.5441
▁1848	-8.54511
▁2007	-8.54527
▁1819	-8.54774
▁572	-8.54875
▁333	-8.5498
▁1490	-8.55006
▁693	-8.55779
▁1448	-8.56013
▁934	-8.56439
▁698	-8.56571
▁509	-8.56601
▁1039	-8.5677
▁997	-8.57685
▁525	-8.57762
▁641	-8.58051
▁1389	-8.58243
▁1551	-8.58273
▁758	-8.58668
▁1467	-8.5912
▁994	-8.59133
▁1929	-8.59464
▁1006	-8.59484
▁1214	-8.59645
▁1020	-8.60069
▁316	-8.60258
▁520	-8.60265
▁1838	-8.60451
▁1191	-8.60983
▁1729	-8.61257
▁1212	-8.61289
▁793	-8.61452
▁976	-8.61941
▁873	-8.62354
▁1	-8.62512
▁1412	-8.62787
▁1371	-8.63289
▁1568	-8.63887
▁175	-8.64147
▁656	-8.64412
▁1356	-8.64438
▁1960	-8.64718
▁311	-8.64725
▁751	-8.65244
▁227	-8.66148
▁1204	-8.66408
▁1299	-8.66609
▁158	-8.66991
▁1712	-8.67197
▁454	-8.67308
▁209	-8.67515
▁1715	-8.67567
▁795	-8.67726
▁1566	-8.67893
▁538	-8.68272
▁1802	-8.68328
▁1072	-8.68369
▁1038	-8.68601
▁1159	-8.68672
▁2030	-8.68754
▁763	-8.68855
▁657	-8.69058
▁1413	-8.69159
▁2045	-8.69216
▁1971	-8.69744
▁1380	-8.69872
▁1888	-8.70149
▁1260	-8.70161
▁544	-8.70427
▁1565	-8.70438
▁90	-8.70713
▁215	-8.70854
▁146	-8.71299
▁1723	-8.71907
▁1519	-8.71946
▁1281	-8.72917
▁34	-8.72941
▁1261	-8.73489
▁507	-8.74479
▁432	-8.74531
▁1896	-8.74562
▁1428	-8.74574
▁1036	-8.75124
▁1634	-8.76114
▁613	-8.76377
▁1931	-8.76478
▁1662	-8.76733
▁128	-8.76948
▁310	-8.7749
▁1969	-8.77514
▁1894	-8.77965
▁1697	-8.78199
▁791	-8.78199
▁1637	-8.79042
▁1339	-8.79047
▁769	-8.79063
▁600	-8.79592
▁1107	-8.80169
▁1633	-8.80211
▁1164	-8.8027
▁1016	-8.80539
▁148	-8.80556
▁1342	-8.81135
▁1778	-8.81178
▁1147	-8.81577
▁1877	-8.81777
▁1610	-8.82359
▁761	-8.8281
▁355	-8.83342
▁846	-8.83602
▁1394	-8.83654
▁502	-8.84444
▁948	-8.8476
▁521	-8.85042
▁138	-8.85754
▁952	-8.85989
▁332	-8.86314
▁40	-8.86323
▁1717	-8.86596
▁1340	-8.86641
▁337	-8.86712
▁896	-8.86771
▁41	-8.86802
▁691	-8.86986
▁393	-8.87378
▁1788	-8.88166
▁1059	-8.88225
▁523	-8.88362
▁1887	-8.88846
▁1854	-8.89112
▁162	-8.89466
▁1696	-8.89765
▁1921	-8.89881
▁830	-8.90419
▁1001	-8.9089
▁1487	-8.91171
▁28	-8.91171
▁1280	-8.91414
▁887	-8.91471
▁30	-8.9198
▁444	-8.92245
▁1689	-8.92843
▁567	-8.92848
▁1196	-8.929
▁1807	-8.93115
▁1220	-8.93182
▁1457	-8.93316
▁552	-8.9394
▁1185	-8.93964
▁1786	-8.9409
▁1315	-8.94094
▁1974	-8.94321
▁815	-8.94496
▁475	-8.94913
▁1337	-8.9523
▁39	-8.9543
▁764	-8.95792
▁524	-8.95861
▁91	-8.95905
▁581	-8.96398
▁1069	-8.96714
▁517	-8.96769
▁537	-8.97171
▁1930	-8.97216
▁1195	-8.97845
▁1587	-8.9785
▁630	-8.9786
▁1769	-8.9787
▁1086	-8.9792
▁1368	-8.98382
▁927	-8.98614
▁1716	-8.99196
▁220	-9.00104
▁1579	-9.0013
▁1482	-9.00268
▁1114	-9.0034
▁1957	-9.007
▁255	-9.00736
▁1593	-9.01139
▁1094	-9.01196
▁67	-9.01455
▁312	-9.01502
▁942	-9.0195
▁412	-9.02264
▁1941	-9.0271
▁1112	-9.02762
▁1366	-9.02946
▁1897	-9.03063
▁1691	-9.03221
▁114	-9.03454
▁1679	-9.04102
▁452	-9.04353
▁188	-9.04535
▁1749	-9.04798
▁1067	-9.04959
▁1236	-9.05661
▁1979	-9.05954
▁1065	-9.06057
▁1073	-9.06068
▁973	-9.06089
▁344	-9.06198
▁15	-9.06679
▁858	-9.06952
▁371	-9.07266
▁962	-9.09272
▁328	-9.09278
▁1826	-9.09306
▁1194	-9.09593
▁303	-9.09903
▁313	-9.10675
▁1074	-9.11034
▁696	-9.11206
▁1885	-9.11521
▁494	-9.11613
▁549	-9.11665
▁1388	-9.12207
▁591	-9.12363
▁990	-9.13195
▁985	-9.13493
▁1025	-9.13517
▁260	-9.13886
▁1731	-9.14299
▁1976	-9.145
▁408	-9.14529
▁247	-9.14559
▁1635	-9.15129
▁612	-9.15129
▁152	-9.15433
▁1199	-9.15948
▁1263	-9.16062
▁1175	-9.16122
▁1521	-9.16188
▁1940	-9.16194
▁633	-9.1687
▁329	-9.17448
▁688	-9.17466
▁1383	-9.17735
▁1849	-9.17735
▁377	-9.17826
▁564	-9.18501
▁1659	-9.19144
▁229	-9.19953
▁1411	-9.20147
▁1856	-9.20448
▁476	-9.21014
▁372	-9.21122
▁1646	-9.21153
▁1018	-9.21445
▁1943	-9.22471
▁1917	-9.22708
▁424	-9.22805
▁675	-9.22959
▁1734	-9.2345
▁1365	-9.23456
▁1989	-9.23618
▁1765	-9.23793
▁1084	-9.2466
▁259	-9.24693
▁1134	-9.24831
▁616	-9.25034
▁953	-9.25337
▁1405	-9.25416
▁1920	-9.2543
▁783	-9.27214
▁1823	-9.27746
▁1514	-9.27882
▁1607	-9.28064
▁1585	-9.28329
▁1556	-9.28424
▁614	-9.28778
▁285	-9.29004
▁376	-9.29436
▁282	-9.29656
▁434	-9.29835
▁1259	-9.30014
▁136	-9.3016
▁1782	-9.30277
▁2042	-9.30548
▁1302	-9.3059
▁949	-9.31042
▁1292	-9.31189
▁304	-9.31525
▁1437	-9.3175
▁1965	-9.32024
▁1690	-9.32385
▁664	-9.32399
▁940	-9.32618
▁228	-9.32974
▁1300	-9.33874
▁1420	-9.3414
▁1926	-9.34176
▁977	-9.34321
▁1535	-9.3482
▁1541	-9.35139
▁1110	-9.35205
▁48	-9.35394
▁1118	-9.35671
▁1030	-9.35708
▁1808	-9.35906
▁231	-9.36383
▁576	-9.36435
▁1863	-9.36464
▁1798	-9.367
▁1656	-9.37011
▁258	-9.37182
▁339	-9.37367
▁1947	-9.38264
▁222	-9.38866
▁345	-9.38873
▁1919	-9.39161
▁389	-9.39456
▁1303	-9.40058
▁634	-9.4015
▁1828	-9.40272
▁1953	-9.40433
▁233	-9.4051
▁536	-9.40833
▁2021	-9.40987
▁585	-9.41002
▁81	-9.41033
▁292	-9.4166
▁746	-9.41916
▁1278	-9.4201
▁178	-9.4215
▁957	-9.42306
▁522	-9.42423
▁1938	-9.42713
▁1279	-9.42831
▁1678	-9.4362
▁315	-9.43873
▁578	-9.4412
▁1847	-9.44398
▁1350	-9.44446
▁363	-9.44462
▁706	-9.45191
▁1777	-9.45216
▁1497	-9.4524
▁1933	-9.45304
▁822	-9.4536
▁861	-9.45619
▁199	-9.46307
▁357	-9.46372
▁274	-9.46462
▁1496	-9.47181
▁602	-9.47206
▁1699	-9.47321
▁1683	-9.47378
▁1050	-9.47592
▁1596	-9.47823
▁2015	-9.47831
▁1924	-9.48038
▁555	-9.48353
▁288	-9.48478
▁898	-9.48486
▁14	-9.48611
▁1573	-9.49926
▁1216	-9.50162
▁972	-9.51002
▁1882	-9.51369
▁1008	-9.51378
▁1543	-9.51626
▁541	-9.51678
▁321	-9.52039
▁1470	-9.52367
▁787	-9.52566
▁1321	-9.52609
▁186	-9.52635
▁1582	-9.53461
▁999	-9.5368
▁728	-9.54295
▁139	-9.54595
▁61	-9.55162
▁1250	-9.55206
▁471	-9.55357
▁1000	-9.55464
▁1308	-9.56225
▁269	-9.56629
▁419	-9.56828
▁812	-9.57326
▁1130	-9.57335
▁240	-9.57408
▁466	-9.57572
▁970	-9.57827
▁1773	-9.57882
▁1538	-9.58083
▁431	-9.58119
▁1663	-9.59002
▁374	-9.59122
▁291	-9.59186
▁1152	-9.59864
▁1372	-9.5992
▁753	-9.60144
▁276	-9.60247
▁718	-9.60275
▁827	-9.60828
▁1358	-9.61101
▁1590	-9.61792
▁1954	-9.61858
▁739	-9.63033
▁690	-9.63149
▁1961	-9.63709
▁1992	-9.63854
▁197	-9.64019
▁1111	-9.64887
▁1473	-9.65289
▁1922	-9.65368
▁736	-9.65574
▁1062	-9.6594
▁548	-9.6596
▁287	-9.66128
▁911	-9.66466
▁29	-9.67255
▁928	-9.67255
▁692	-9.67496
▁1948	-9.67506
▁1060	-9.67778
▁894	-9.68842
▁1456	-9.69005
▁766	-9.69066
▁1638	-9.69301
▁426	-9.70185
▁1217	-9.70557
▁1600	-9.71442
▁1843	-9.71474
▁665	-9.72051
▁1314	-9.72493
▁447	-9.72504
▁1007	-9.72768
▁116	-9.73002
▁532	-9.73002
▁1002	-9.73268
▁893	-9.73705
▁1692	-9.75214
▁788	-9.7554
▁1540	-9.75616
▁1161	-9.75769
▁290	-9.76273
▁1899	-9.76536
▁219	-9.76702
▁782	-9.76977
▁786	-9.77011
▁1066	-9.77632
▁584	-9.7919
▁1126	-9.79484
▁553	-9.79631
▁773	-9.7979
▁1346	-9.79813
▁1269	-9.80098
▁1816	-9.80463
▁2029	-9.80888
▁1452	-9.80934
▁768	-9.81083
▁151	-9.81244
▁343	-9.81475
▁1233	-9.81695
▁1806	-9.81695
▁1417	-9.81939
▁325	-9.82288
▁1085	-9.82626
▁1402	-9.82931
▁1317	-9.83413
▁2000	-9.84432
▁803	-9.84933
▁2006	-9.85041
▁1757	-9.85089
▁1985	-9.85209
▁485	-9.85221
▁1334	-9.85437
▁986	-9.85533
▁671	-9.85847
▁1461	-9.85967
▁1783	-9.87355
▁1795	-9.87539
▁918	-9.88242
▁748	-9.88353
▁391	-9.889
▁1799	-9.89124
▁342	-9.89499
▁348	-9.89637
▁207	-9.89813
▁1549	-9.9038
▁1803	-9.90544
▁1622	-9.90734
▁1817	-9.90823
▁470	-9.90886
▁1684	-9.91408
▁76	-9.91459
▁676	-9.91792
▁650	-9.92667
▁1144	-9.92861
▁508	-9.93173
▁397	-9.93485
▁448	-9.93511
▁668	-9.93851
▁245	-9.9406
▁645	-9.94626
▁320	-9.94863
▁77	-9.95367
▁107	-9.9538
▁1068	-9.95686
▁1242	-9.96046
▁1846	-9.96368
▁1432	-9.97338
▁1421	-9.97569
▁1562	-9.97583
▁1331	-9.978
▁825	-9.99212
▁1526	-9.99239
▁1009	-9.99391
▁1293	-10.0007
▁1732	-10.0038
▁741	-10.0053
▁1742	-10.0057
▁1430	-10.0062
▁1818	-10.0109
▁625	-10.0135
▁1082	-10.014
▁497	-10.0167
▁1728	-10.0173
▁1720	-10.0231
▁1627	-10.0242
▁1022	-10.0281
▁117	-10.0301
▁615	-10.0317
▁826	-10.0325
▁1041	-10.033
▁877	-10.0366
▁1201	-10.0382
▁1091	-10.0397
▁338	-10.0438
▁1012	-10.0458
▁740	-10.0469
▁210	-10.0485
▁189	-10.0493
▁526	-10.0495
▁731	-10.0517
▁22	-10.053
▁1515	-10.0675
▁1325	-10.0748
▁18	-10.0756
▁2047	-10.0759
▁1500	-10.0765
▁840	-10.0766
▁869	-10.0801
▁1455	-10.0804
▁1554	-10.0829
▁268	-10.0879
▁45	-10.0881
▁1824	-10.0936
▁635	-10.096
▁1939	-10.1008
▁1142	-10.1009
▁1886	-10.1056
▁1266	-10.1063
▁754	-10.1065
▁1909	-10.1068
▁1902	-10.1104
▁719	-10.1125
▁1349	-10.1144
▁1438	-10.1153
▁565	-10.1153
▁1373	-10.1268
▁1859	-10.1341
▁1595	-10.1416
▁1155	-10.1451
▁1759	-10.1458
▁235	-10.1463
▁908	-10.1472
▁870	-10.1509
▁1125	-10.1563
▁506	-10.1565
▁20	-10.157
▁556	-10.1584
▁1774	-10.1586
▁515	-10.1586
▁457	-10.1594
▁800	-10.1601
▁534	-10.1632
▁710	-10.164
▁838	-10.1645
▁1080	-10.1648
▁1433	-10.1663
▁724	-10.1684
▁1673	-10.1706
▁617	-10.1732
▁1027	-10.1752
▁658	-10.1782
▁297	-10.1793
▁1805	-10.1825
▁1714	-10.1897
▁818	-10.1965
▁16	-10.1987
▁931	-10.1992
▁797	-10.205
▁352	-10.2051
▁712	-10.2058
▁1324	-10.2067
▁1829	-10.2089
▁622	-10.2115
▁17	-10.2141
▁1752	-10.2147
▁1988	-10.2177
▁202	-10.2191
▁1772	-10.2272
▁2	-10.2309
▁1053	-10.2323
▁669	-10.2379
▁1970	-10.2427
▁446	-10.2434
▁1594	-10.2456
▁353	-10.2486
▁1862	-10.2493
▁1184	-10.2531
▁1044	-10.2563
▁1794	-10.261
▁775	-10.2677
▁187	-10.2717
▁1253	-10.2739
▁1815	-10.2833
▁680	-10.2842
▁493	-10.2855
▁1740	-10.2862
▁512	-10.2899
▁1949	-10.3028
▁726	-10.3038
▁1685	-10.3068
▁672	-10.3108
▁1558	-10.3115
▁1655	-10.3188
▁1171	-10.3197
▁2035	-10.3203
▁1375	-10.3274
▁1509	-10.3278
▁1289	-10.3296
▁808	-10.3327
▁824	-10.3328
▁1416	-10.3332
▁1545	-10.3348
▁487	-10.3365
▁1096	-10.3367
▁335	-10.3379
▁1429	-10.3442
▁413	-10.3442
▁505	-10.3457
▁938	-10.3528
▁1158	-10.359
▁765	-10.36
▁1458	-10.3616
▁1983	-10.366
▁1518	-10.3668
▁1592	-10.367
▁1146	-10.3702
▁1797	-10.3714
▁703	-10.3767
▁1187	-10.3771
▁1418	-10.382
▁757	-10.3836
▁1284	-10.3846
▁1444	-10.3891
▁1276	-10.391
▁1391	-10.3932
▁865	-10.3937
▁1192	-10.397
▁1131	-10.4005
▁82	-10.4061
▁1962	-10.4118
▁1226	-10.413
▁1619	-10.4145
▁1040	-10.4179
▁1747	-10.4196
▁1471	-10.42
▁1137	-10.4202
▁1188	-10.4204
▁1083	-10.4215
▁1651	-10.4217
▁1223	-10.4234
▁559	-10.4266
▁382	-10.4343
▁839	-10.4345
▁440	-10.4369
▁280	-10.4381
▁535	-10.4384
▁1855	-10.4425
▁1658	-10.444
▁1397	-10.4475
▁1005	-10.449
▁2022	-10.4529
▁1447	-10.4571
▁464	-10.458
▁60	-10.4648
▁296	-10.4659
▁1631	-10.4681
▁1268	-10.4686
▁1374	-10.4695
▁242	-10.4697
▁1704	-10.4746
▁833	-10.4753
▁1751	-10.478
▁496	-10.4856
▁1376	-10.4881
▁89	-10.4881
▁2005	-10.489
▁1736	-10.4915
▁173	-10.492
▁802	-10.4922
▁226	-10.4926
▁723	-10.4926
▁878	-10.4945
▁1484	-10.4956
▁1574	-10.4988
▁919	-10.5004
▁1404	-10.5034
▁770	-10.5039
▁1813	-10.505
▁375	-10.512
▁1203	-10.5136
▁1959	-10.5218
▁1563	-10.5239
▁1542	-10.5293
▁2012	-10.5298
▁238	-10.5373
▁760	-10.54
▁916	-10.5404
▁601	-10.5424
▁317	-10.5537
▁1508	-10.5656
▁336	-10.5693
▁737	-10.5712
▁993	-10.5735
▁932	-10.5747
▁2018	-10.5769
▁678	-10.5802
▁1256	-10.5811
▁1077	-10.5844
▁195	-10.5864
▁1796	-10.5974
▁662	-10.6028
▁1310	-10.6145
▁1533	-10.6153
▁1643	-10.6153
▁1839	-10.6169
▁1693	-10.6171
▁1462	-10.6194
▁1088	-10.6202
▁790	-10.6257
▁368	-10.6259
▁130	-10.6272
▁36	-10.6285
▁860	-10.6324
▁569	-10.6343
▁501	-10.6351
▁1611	-10.6435
▁1446	-10.6459
▁921	-10.6483
▁1117	-10.6485
▁1063	-10.6499
▁1377	-10.6504
▁72	-10.6592
▁2013	-10.6601
▁1613	-10.6614
▁1297	-10.6625
▁417	-10.6646
▁1174	-10.669
▁1338	-10.669
▁871	-10.6701
▁214	-10.6731
▁1271	-10.675
▁1555	-10.675
▁463	-10.6758
▁1129	-10.6766
▁380	-10.6865
▁715	-10.6879
▁46	-10.6893
▁1051	-10.6909
▁181	-10.6946
▁1559	-10.7004
▁1494	-10.7018
▁1987	-10.7027
▁1075	-10.7035
▁479	-10.7046
▁254	-10.7075
▁66	-10.7075
▁1245	-10.7111
▁1298	-10.7114
▁1895	-10.7145
▁1170	-10.7197
▁1996	-10.7254
▁967	-10.7254
▁1138	-10.7263
▁1193	-10.7286
▁1995	-10.7309
▁400	-10.7317
▁1986	-10.7335
▁500	-10.7375
▁1227	-10.7384
▁700	-10.7407
▁1071	-10.7492
▁708	-10.7534
▁1330	-10.7537
▁396	-10.754
▁2017	-10.7543
▁910	-10.756
▁829	-10.7584
▁272	-10.762
▁275	-10.7629
▁1058	-10.771
▁1463	-10.7749
▁681	-10.7758
▁1124	-10.7815
▁1787	-10.7843
▁1978	-10.7843
▁1090	-10.7889
▁1198	-10.7901
▁1262	-10.7972
▁200	-10.8021
▁772	-10.8049
▁1238	-10.8058
▁806	-10.8096
▁725	-10.8162
▁988	-10.8203
▁123	-10.8263
▁347	-10.8273
▁1648	-10.8279
▁1618	-10.8285
▁1876	-10.8311
▁53	-10.8336
▁557	-10.8346
▁1320	-10.8443
▁752	-10.8494
▁677	-10.853
▁1215	-10.8537
▁47	-10.8563
▁1616	-10.8566
▁2026	-10.8655
▁1750	-10.8658
▁1258	-10.8662
▁21	-10.8672
▁394	-10.8725
▁1403	-10.8822
▁1099	-10.8835
▁856	-10.8835
▁1190	-10.8866
▁863	-10.8886
▁880	-10.8893
▁1980	-10.8906
▁1597	-10.8978
▁513	-10.8998
▁1423	-10.9046
▁2003	-10.907
▁180	-10.9074
▁2002	-10.9119
▁1825	-10.9202
▁891	-10.9206
▁1626	-10.9272
▁378	-10.9314
▁1491	-10.9467
▁1468	-10.9475
▁568	-10.9529
▁744	-10.955
▁733	-10.9612
▁1588	-10.9616
▁1318	-10.967
▁1553	-10.9685
▁1525	-10.9736
▁1295	-10.9751
▁983	-10.9762
▁27	-10.9795
▁1252	-10.9859
▁1098	-10.9881
▁1431	-10.9896
▁1291	-10.99
▁533	-10.9918
▁590	-10.9964
▁987	-11.0032
▁472	-11.0039
▁914	-11.0054
▁1598	-11.0096
▁709	-11.0181
▁562	-11.0196
▁738	-11.0215
▁1735	-11.0235
▁897	-11.0235
▁862	-11.0243
▁1351	-11.0289
▁1102	-11.0328
▁1034	-11.0336
▁1056	-11.043
▁864	-11.0438
▁1789	-11.0506
▁1623	-11.0537
▁638	-11.0577
▁1120	-11.0589
▁1274	-11.0601
▁381	-11.0601
▁1064	-11.0626
▁1156	-11.0646
▁1479	-11.0678
▁349	-11.0702
▁319	-11.0719
▁246	-11.0767
▁820	-11.0767
▁1087	-11.0776
▁1335	-11.0776
▁157	-11.08
▁2028	-11.0829
▁1378	-11.0874
▁1748	-11.097
▁305	-11.1016
▁1908	-11.1024
▁239	-11.1041
▁679	-11.1057
▁735	-11.1083
▁960	-11.1112
▁1928	-11.1167
▁789	-11.1189
▁704	-11.1304
▁433	-11.1317
▁1615	-11.1365
▁198	-11.1566
▁489	-11.1615
▁1746	-11.1624
▁2027	-11.1642
▁26	-11.1655
▁369	-11.1691
▁780	-11.1691
▁75	-11.1709
▁1642	-11.1722
▁270	-11.1749
▁1498	-11.1781
▁1106	-11.1785
▁1057	-11.179
▁1991	-11.179
▁1319	-11.1822
▁644	-11.1822
▁164	-11.1926
▁694	-11.2042
▁845	-11.207
▁879	-11.2093
▁1243	-11.2168
▁1301	-11.2191
▁1968	-11.2196
▁699	-11.2229
▁1265	-11.2262
▁1546	-11.2367
▁1103	-11.2391
▁660	-11.2401
▁794	-11.243
▁1486	-11.2434
▁1105	-11.2449
▁1229	-11.2449
▁730	-11.2502
▁1464	-11.2512
▁955	-11.2526
▁35	-11.258
▁37	-11.2649
▁1343	-11.2664
▁2036	-11.2693
▁230	-11.2698
▁647	-11.2753
▁701	-11.2763
▁449	-11.2944
▁566	-11.2974
▁99	-11.298
▁201	-11.3036
▁1209	-11.3154
▁388	-11.3201
▁2016	-11.3253
▁2034	-11.3258
▁654	-11.3385
▁1219	-11.339
▁1570	-11.3396
▁1241	-11.3422
▁1257	-11.3428
▁530	-11.3428
▁2037	-11.3433
▁1311	-11.3481
▁785	-11.3562
▁1964	-11.3599
▁1029	-11.3725
▁2046	-11.3791
▁1237	-11.3819
▁1386	-11.3885
▁819	-11.3902
▁547	-11.3919
▁563	-11.393
▁218	-11.3953
▁909	-11.3964
▁1427	-11.3969
▁778	-11.3975
▁1547	-11.3992
▁954	-11.4037
▁1657	-11.4071
▁261	-11.4088
▁742	-11.4088
▁1624	-11.4122
▁774	-11.4128
▁50	-11.4151
▁1013	-11.4191
▁528	-11.4191
▁234	-11.4289
▁141	-11.4459
▁1776	-11.4471
▁1089	-11.4507
▁1617	-11.4542
▁1630	-11.459
▁404	-11.4602
▁1277	-11.4644
▁473	-11.4662
▁1163	-11.4668
▁1104	-11.4698
▁663	-11.471
▁465	-11.4723
▁1745	-11.4735
▁1048	-11.4863
▁1081	-11.4894
▁577	-11.4906
▁984	-11.4912
▁106	-11.4968
▁1502	-11.4981
▁1275	-11.5049
▁1264	-11.51
▁1436	-11.5137
▁816	-11.5144
▁705	-11.5175
▁1744	-11.5207
▁1564	-11.522
▁1127	-11.5252
▁899	-11.5265
▁1294	-11.5426
▁1821	-11.5439
▁558	-11.5537
▁1290	-11.5564
▁204	-11.5683
▁443	-11.5737
▁966	-11.575
▁2010	-11.5844
▁474	-11.5947
▁649	-11.5967
▁792	-11.6002
▁1336	-11.6009
▁995	-11.6009
▁1483	-11.605
▁265	-11.6225
▁104	-11.6246
▁575	-11.626
▁1589	-11.6267
▁1901	-11.6274
▁551	-11.6281
▁1454	-11.631
▁1160	-11.6374
▁978	-11.6475
▁598	-11.6518
▁256	-11.6532
▁1046	-11.6554
▁974	-11.6576
▁360	-11.6583
▁828	-11.6635
▁1379	-11.6686
▁652	-11.6708
▁895	-11.6745
▁1507	-11.6768
▁205	-11.6805
▁478	-11.6835
▁755	-11.6857
▁42	-11.691
▁745	-11.6933
▁810	-11.6978
▁1052	-11.7032
▁834	-11.7039
▁1557	-11.7085
▁721	-11.7116
▁813	-11.7139
▁1390	-11.7295
▁1003	-11.7429
▁727	-11.7509
▁1239	-11.7525
▁529	-11.7646
▁1151	-11.7662
▁212	-11.7679
▁779	-11.7703
▁1984	-11.781
▁1393	-11.7851
▁1010	-11.7868
▁1584	-11.7901
▁284	-11.7934
▁1166	-11.7951
▁1640	-11.8035
▁74	-11.8095
▁1681	-11.8129
▁929	-11.8223
▁991	-11.8301
▁1528	-11.8327
▁592	-11.8362
▁1450	-11.8379
▁1145	-11.8423
▁883	-11.8493
▁194	-11.8573
▁689	-11.8582
▁965	-11.8627
▁904	-11.8708
▁811	-11.8735
▁156	-11.8753
▁1764	-11.8762
▁1453	-11.8844
▁309	-11.8899
▁859	-11.8918
▁543	-11.8927
▁25	-11.901
▁13	-11.9029
▁714	-11.9151
▁847	-11.9151
▁237	-11.916
▁546	-11.916
▁835	-11.917
▁1042	-11.9246
▁720	-11.9255
▁1247	-11.9284
▁550	-11.9313
▁1370	-11.9361
▁889	-11.9409
▁1576	-11.9468
▁609	-11.9487
▁1307	-11.9497
▁1993	-11.9516
▁900	-11.9566
▁807	-11.9595
▁687	-11.9615
▁1385	-11.9645
▁1019	-11.9795
▁59	-11.9795
▁1097	-11.9875
▁1136	-11.9977
▁1994	-11.9988
▁1095	-11.9998
▁1246	-12.0039
▁511	-12.0091
▁1550	-12.0185
▁707	-12.0185
▁1665	-12.029
▁732	-12.029
▁1445	-12.0364
▁804	-12.0375
▁1768	-12.0418
▁1024	-12.0613
▁852	-12.0613
▁1210	-12.0656
▁1561	-12.0767
▁318	-12.0767
▁11	-12.0867
▁1272	-12.0878
▁2023	-12.0923
▁989	-12.0946
▁1492	-12.1071
▁165	-12.1105
▁1465	-12.1128
▁1222	-12.1233
▁853	-12.1349
▁1972	-12.142
▁23	-12.142
▁289	-12.142
▁1235	-12.1492
▁1230	-12.1516
▁907	-12.1528
▁2025	-12.1709
▁1270	-12.177
▁981	-12.1831
▁1326	-12.2031
▁890	-12.2031
▁946	-12.2031
▁1775	-12.2082
▁646	-12.2107
▁1522	-12.2171
▁1410	-12.2508
▁832	-12.2521
▁19	-12.2614
▁1609	-12.2708
▁51	-12.2722
▁2004	-12.2762
▁2024	-12.279
▁1249	-12.2844
▁750	-12.294
▁759	-12.294
▁1309	-12.3023
▁2019	-12.3192
▁1139	-12.3234
▁1267	-12.3263
▁1153	-12.3363
▁1228	-12.3392
▁1079	-12.3522
▁1650	-12.3552
▁881	-12.3596
▁1287	-12.3655
▁1478	-12.3699
▁519	-12.3729
▁892	-12.3804
▁639	-12.3834
▁2032	-12.3879
▁1632	-12.391
▁922	-12.3925
▁624	-12.3955
▁781	-12.3955
▁518	-12.4001
▁593	-12.4017
▁1532	-12.4078
▁868	-12.4156
▁1577	-12.4218
▁711	-12.4376
▁876	-12.4537
▁821	-12.4553
▁842	-12.4569
▁884	-12.4569
▁1612	-12.4586
▁560	-12.4651
▁882	-12.4651
▁1011	-12.4684
▁1273	-12.4684
▁608	-12.4684
▁776	-12.4849
▁1032	-12.4866
▁64	-12.495
▁1581	-12.4984
▁1035	-12.5103
▁250	-12.5103
▁1251	-12.5189
▁1606	-12.5189
▁481	-12.5276
▁1076	-12.5416
▁655	-12.5522
▁670	-12.5612
▁1649	-12.5648
▁975	-12.5648
▁301	-12.5905
▁1255	-12.5942
▁1218	-12.5998
▁1426	-12.5998
▁43	-12.6054
▁12	-12.6244
▁1345	-12.636
▁1608	-12.6458
▁1254	-12.6477
▁888	-12.6756
▁1043	-12.6858
▁52	-12.6858
▁244	-12.6878
▁653	-12.6981
▁1599	-12.7043
▁756	-12.7064
▁798	-12.7468
▁1169	-12.749
▁1128	-12.7577
▁1049	-12.7643
▁844	-12.7709
▁1045	-12.7911
▁930	-12.8399
▁3	-12.8447
▁713	-12.8447
▁527	-12.8763
▁498	-12.8788
▁1168	-12.8937
▁1739	-12.8962
▁874	-12.9192
▁236	-12.9243
▁1552	-12.9453
▁1625	-12.9667
▁1004	-12.9803
▁1721	-12.9885
▁1182	-12.9941
▁98	-12.9941
▁1323	-12.9997
▁1234	-13.0137
▁1503	-13.028
▁980	-13.0425
▁702	-13.0454
▁867	-13.0512
▁992	-13.0542
▁9	-13.0902
▁1055	-13.0933
▁1121	-13.1119
▁196	-13.1181
▁8	-13.1213
▁10	-13.134
▁1286	-13.1665
▁851	-13.1698
▁44	-13.1731
▁1591	-13.1764
▁777	-13.1865
▁903	-13.1966
▁1672	-13.2207
▁695	-13.2383
▁1167	-13.2526
▁1296	-13.2707
▁1240	-13.2818
▁875	-13.3195
▁1524	-13.3234
▁906	-13.3668
▁271	-13.3789
▁1143	-13.3954
▁1026	-13.4641
▁516	-13.473
▁58	-13.5049
▁264	-13.5869
▁801	-13.6072
▁956	-13.6072
▁1113	-13.704
▁1451	-13.7097
▁1037	-13.7269
▁1248	-13.7742
▁1183	-13.7988
▁850	-13.8762
▁1231	-13.9974
▁767	-14.0126
▁1150	-14.0439
▁866	-14.1011
▁771	-14.118
▁843	-14.2358
▁749	-14.2455
▁686	-14.2552
