<pad>	0
<s>	0
</s>	0
<unk>	0
▁312	-4.64369
▁377	-4.64471
▁254	-4.67315
▁374	-4.69284
▁255	-4.69984
▁311	-4.70057
▁137	-4.71717
▁200	-4.76149
▁191	-4.79129
▁124	-4.80467
▁270	-4.80721
▁704	-4.81005
▁1735	-4.83035
▁1284	-4.84446
▁1732	-4.87511
▁1670	-4.87888
▁61	-4.88437
▁1088	-4.90106
▁74	-4.90189
▁11	-4.95584
▁1669	-4.97212
▁967	-4.98337
▁1025	-4.98405
▁1089	-5.00336
▁4	-5.00806
▁125	-5.01294
▁60	-5.04149
▁178	-5.06623
▁1024	-5.0664
▁1349	-5.07926
▁453	-5.08035
▁190	-5.10283
▁1358	-5.11851
▁303	-5.11896
▁241	-5.12044
▁71	-5.14387
▁1750	-5.15713
▁115	-5.16159
▁1105	-5.19129
▁901	-5.19455
▁1687	-5.20362
▁1684	-5.22236
▁134	-5.24888
▁1285	-5.25006
▁1301	-5.25436
▁1295	-5.26125
▁295	-5.26317
▁1040	-5.27199
▁711	-5.30158
▁1740	-5.33482
▁159	-5.35055
▁352	-5.38414
▁816	-5.3891
▁231	-5.38944
▁1357	-5.39481
▁29	-5.42193
▁823	-5.42968
▁101	-5.44823
▁1749	-5.45202
▁1292	-5.46808
▁1311	-5.47687
▁1521	-5.48278
▁1456	-5.48522
▁791	-5.48919
▁1104	-5.50276
▁1844	-5.5108
▁1287	-5.51462
▁214	-5.52849
▁1910	-5.56278
▁1074	-5.57757
▁94	-5.58255
▁166	-5.58646
▁1350	-5.59462
▁1422	-5.61243
▁1041	-5.61904
▁1453	-5.62512
▁1909	-5.62696
▁1154	-5.63528
▁1847	-5.64147
▁335	-5.64768
▁1091	-5.64835
▁246	-5.65348
▁1097	-5.68276
▁476	-5.69138
▁98	-5.69869
▁799	-5.69922
▁1388	-5.70284
▁1677	-5.70384
▁294	-5.7047
▁149	-5.72555
▁1743	-5.72819
▁1364	-5.73425
▁1049	-5.73799
▁1268	-5.73869
▁1096	-5.74187
▁36	-5.74291
▁224	-5.74928
▁1372	-5.75318
▁1112	-5.75471
▁222	-5.76991
▁1457	-5.79732
▁1391	-5.80082
▁1692	-5.80179
▁910	-5.80329
▁790	-5.81049
▁1271	-5.81299
▁84	-5.81606
▁405	-5.81717
▁1394	-5.82777
▁35	-5.83219
▁1757	-5.83884
▁343	-5.8701
▁1310	-5.87313
▁215	-5.87914
▁1006	-5.88197
▁302	-5.91367
▁1032	-5.92207
▁998	-5.93363
▁157	-5.94121
▁148	-5.96647
▁831	-5.96899
▁232	-5.97743
▁1375	-5.97882
▁1359	-5.98637
▁406	-5.99473
▁1048	-6.00173
▁85	-6.01351
▁1678	-6.01425
▁1050	-6.01971
▁1365	-6.02189
▁92	-6.0517
▁1007	-6.05967
▁116	-6.06172
▁1234	-6.06344
▁161	-6.06585
▁1324	-6.06717
▁1316	-6.06931
▁181	-6.07632
▁1302	-6.10438
▁1520	-6.10686
▁169	-6.1243
▁1459	-6.12575
▁1266	-6.13528
▁1741	-6.1471
▁106	-6.15191
▁28	-6.16874
▁164	-6.1767
▁1161	-6.17746
▁1019	-6.18203
▁1773	-6.20101
▁798	-6.20934
▁344	-6.21453
▁1765	-6.22738
▁1043	-6.22744
▁776	-6.23096
▁1454	-6.23371
▁1193	-6.2571
▁477	-6.2883
▁1693	-6.28988
▁1051	-6.29548
▁1033	-6.2969
▁632	-6.30285
▁1464	-6.30335
▁1327	-6.33745
▁1128	-6.34961
▁1502	-6.36949
▁1185	-6.37266
▁223	-6.37524
▁494	-6.38229
▁1113	-6.38605
▁158	-6.39038
▁1293	-6.40462
▁936	-6.41573
▁43	-6.41685
▁1758	-6.44082
▁2039	-6.45016
▁1496	-6.45904
▁1269	-6.47096
▁1120	-6.47779
▁1731	-6.48063
▁1695	-6.49761
▁1373	-6.50957
▁1082	-6.51376
▁1774	-6.52375
▁728	-6.52812
▁156	-6.53813
▁1590	-6.54294
▁93	-6.54596
▁336	-6.55175
▁444	-6.56903
▁591	-6.57348
▁570	-6.5792
▁808	-6.58087
▁1531	-6.58112
▁220	-6.58338
▁1129	-6.58904
▁201	-6.59152
▁1206	-6.59948
▁1526	-6.60045
▁909	-6.61257
▁1309	-6.61362
▁1497	-6.61647
▁1276	-6.61721
▁211	-6.61778
▁1529	-6.62328
▁1192	-6.62523
▁1404	-6.63194
▁331	-6.63818
▁1504	-6.63905
▁1059	-6.64103
▁7	-6.65059
▁95	-6.65136
▁999	-6.65606
▁138	-6.65859
▁1383	-6.66725
▁1273	-6.66942
▁511	-6.67227
▁949	-6.67697
▁1441	-6.68303
▁497	-6.6917
▁1895	-6.70041
▁1892	-6.72242
▁760	-6.73071
▁797	-6.73181
▁583	-6.76349
▁366	-6.77246
▁1241	-6.78054
▁1725	-6.78164
▁1080	-6.78689
▁1830	-6.78771
▁478	-6.79677
▁75	-6.79707
▁62	-6.79943
▁1356	-6.81623
▁31	-6.83796
▁813	-6.83857
▁1265	-6.84104
▁340	-6.86057
▁454	-6.86121
▁1440	-6.86341
▁244	-6.86765
▁135	-6.86948
▁291	-6.8697
▁1162	-6.88116
▁1717	-6.88364
▁1401	-6.90205
▁569	-6.90277
▁873	-6.90748
▁719	-6.90921
▁1208	-6.91215
▁1853	-6.91486
▁1099	-6.91565
▁1115	-6.92321
▁413	-6.92421
▁821	-6.9304
▁581	-6.93046
▁381	-6.93595
▁1253	-6.94493
▁1445	-6.94633
▁1820	-6.96773
▁1505	-6.96888
▁1201	-6.97245
▁233	-6.97611
▁1215	-6.98898
▁282	-6.99994
▁1432	-7.00156
▁387	-7.00743
▁1072	-7.01967
▁1272	-7.02049
▁651	-7.02051
▁1277	-7.02119
▁1467	-7.03269
▁1407	-7.03586
▁1340	-7.03926
▁144	-7.04153
▁1396	-7.04622
▁409	-7.0541
▁1319	-7.05688
▁1742	-7.05767
▁189	-7.06339
▁1038	-7.06412
▁1016	-7.06768
▁1885	-7.07384
▁884	-7.0747
▁738	-7.07976
▁941	-7.08101
▁127	-7.08653
▁765	-7.0878
▁984	-7.09174
▁1829	-7.09307
▁426	-7.09398
▁1852	-7.09439
▁1254	-7.10376
▁921	-7.10876
▁509	-7.11778
▁131	-7.11843
▁1543	-7.12493
▁503	-7.13158
▁348	-7.13597
▁1766	-7.13735
▁1756	-7.14083
▁1184	-7.14516
▁1425	-7.14587
▁1679	-7.15231
▁1095	-7.154
▁155	-7.15462
▁90	-7.15652
▁1533	-7.16006
▁1534	-7.16608
▁707	-7.17312
▁389	-7.17348
▁1918	-7.1781
▁1507	-7.18071
▁1433	-7.18122
▁886	-7.18163
▁1275	-7.18281
▁1081	-7.19864
▁774	-7.20491
▁375	-7.22779
▁448	-7.23023
▁1417	-7.2455
▁50	-7.25318
▁818	-7.25693
▁321	-7.25925
▁1030	-7.26069
▁1877	-7.26088
▁1121	-7.26096
▁58	-7.261
▁782	-7.26323
▁235	-7.2787
▁324	-7.28006
▁929	-7.28588
▁1077	-7.28708
▁1402	-7.29383
▁1990	-7.30091
▁1136	-7.30091
▁586	-7.30734
▁202	-7.32562
▁1485	-7.32782
▁806	-7.33973
▁258	-7.34395
▁1380	-7.34762
▁5	-7.34852
▁762	-7.35201
▁829	-7.35425
▁786	-7.36072
▁54	-7.36146
▁1823	-7.36413
▁968	-7.37216
▁252	-7.37688
▁1726	-7.37879
▁894	-7.38263
▁1423	-7.38783
▁1495	-7.39415
▁170	-7.39753
▁322	-7.39798
▁398	-7.39994
▁731	-7.40209
▁66	-7.40241
▁709	-7.40423
▁1	-7.40862
▁183	-7.41257
▁1855	-7.41818
▁951	-7.4296
▁1214	-7.43083
▁1528	-7.43367
▁1886	-7.43371
▁70	-7.43784
▁507	-7.46185
▁1314	-7.46356
▁1130	-7.46476
▁1812	-7.47488
▁78	-7.4836
▁238	-7.48433
▁1247	-7.49726
▁1145	-7.49818
▁188	-7.49968
▁45	-7.50239
▁811	-7.51193
▁452	-7.52036
▁1110	-7.53975
▁1463	-7.54043
▁498	-7.54771
▁86	-7.55124
▁883	-7.5542
▁1934	-7.5588
▁520	-7.56629
▁107	-7.56954
▁1239	-7.57345
▁1063	-7.57546
▁122	-7.58215
▁1412	-7.58443
▁1488	-7.59502
▁1718	-7.59516
▁874	-7.60217
▁463	-7.60795
▁1005	-7.61711
▁334	-7.62046
▁902	-7.65316
▁1919	-7.65632
▁1189	-7.65764
▁1222	-7.67138
▁769	-7.67809
▁284	-7.68001
▁779	-7.68195
▁1399	-7.68502
▁59	-7.69151
▁1480	-7.69585
▁175	-7.69689
▁77	-7.70989
▁1242	-7.71246
▁1195	-7.72351
▁168	-7.73076
▁2044	-7.73083
▁108	-7.73707
▁959	-7.7391
▁130	-7.74116
▁1597	-7.74297
▁414	-7.74534
▁1258	-7.76077
▁123	-7.77017
▁410	-7.77416
▁1264	-7.77819
▁1772	-7.78249
▁1416	-7.78298
▁1525	-7.78779
▁435	-7.79493
▁318	-7.7952
▁351	-7.8001
▁485	-7.81037
▁1345	-7.81103
▁30	-7.81512
▁142	-7.81989
▁1997	-7.83537
▁1854	-7.84285
▁1194	-7.84333
▁810	-7.84386
▁1420	-7.84412
▁499	-7.84695
▁700	-7.85116
▁283	-7.85326
▁207	-7.86169
▁1073	-7.86484
▁1047	-7.8759
▁313	-7.8827
▁521	-7.8886
▁1244	-7.89905
▁1733	-7.90149
▁1759	-7.90286
▁777	-7.91047
▁1216	-7.91119
▁773	-7.9209
▁576	-7.92982
▁12	-7.93105
▁1452	-7.93569
▁1308	-7.93716
▁1165	-7.94041
▁332	-7.94522
▁1694	-7.94675
▁593	-7.95454
▁1321	-7.95921
▁261	-7.96332
▁1332	-7.96629
▁1901	-7.97257
▁151	-7.97681
▁1390	-7.98857
▁1070	-7.98926
▁1487	-7.99189
▁730	-7.9953
▁1352	-8.0034
▁658	-8.00375
▁481	-8.0038
▁203	-8.01293
▁1042	-8.01537
▁1224	-8.02014
▁1479	-8.03685
▁1403	-8.04024
▁733	-8.04065
▁708	-8.05064
▁536	-8.0528
▁1815	-8.05319
▁1325	-8.063
▁1131	-8.07271
▁438	-8.0728
▁1153	-8.08689
▁1548	-8.09402
▁775	-8.09403
▁659	-8.1015
▁1075	-8.10241
▁359	-8.10345
▁455	-8.11335
▁174	-8.11504
▁1022	-8.11866
▁1176	-8.12812
▁1117	-8.13
▁969	-8.13641
▁184	-8.15079
▁1408	-8.15149
▁384	-8.15921
▁1517	-8.16045
▁319	-8.16074
▁1210	-8.16814
▁1286	-8.16939
▁1196	-8.17162
▁537	-8.17414
▁824	-8.18345
▁378	-8.18631
▁1868	-8.19577
▁843	-8.20577
▁113	-8.20803
▁1481	-8.21056
▁778	-8.22232
▁753	-8.22466
▁176	-8.22565
▁1489	-8.2352
▁266	-8.23895
▁154	-8.23993
▁699	-8.26326
▁1351	-8.26993
▁136	-8.27198
▁805	-8.27502
▁1424	-8.2752
▁1446	-8.2788
▁121	-8.27892
▁595	-8.27912
▁690	-8.28348
▁1054	-8.29203
▁1503	-8.30226
▁830	-8.30289
▁1035	-8.30526
▁1871	-8.3123
▁464	-8.31301
▁371	-8.31419
▁925	-8.31471
▁167	-8.31665
▁243	-8.32198
▁253	-8.3267
▁792	-8.32672
▁1902	-8.32875
▁345	-8.33145
▁881	-8.33421
▁1174	-8.34622
▁1512	-8.36057
▁607	-8.36142
▁1884	-8.36268
▁434	-8.3637
▁857	-8.37181
▁1334	-8.3818
▁325	-8.38649
▁347	-8.38686
▁133	-8.38903
▁528	-8.3955
▁1034	-8.39635
▁585	-8.39717
▁855	-8.40767
▁1060	-8.40812
▁91	-8.41505
▁1739	-8.41545
▁1168	-8.41679
▁388	-8.4187
▁1322	-8.43452
▁468	-8.43472
▁1878	-8.44261
▁1236	-8.44518
▁1511	-8.4574
▁849	-8.45945
▁217	-8.46588
▁545	-8.46589
▁228	-8.47231
▁906	-8.47585
▁826	-8.48455
▁1492	-8.48953
▁480	-8.50116
▁876	-8.50479
▁40	-8.50927
▁1036	-8.50987
▁418	-8.51267
▁196	-8.51507
▁1229	-8.51915
▁1182	-8.53532
▁1840	-8.53607
▁1353	-8.53775
▁67	-8.53974
▁1245	-8.54123
▁1389	-8.54782
▁109	-8.54892
▁1500	-8.56474
▁1230	-8.57244
▁1900	-8.57288
▁186	-8.57483
▁394	-8.58543
▁338	-8.6017
▁1817	-8.61242
▁1336	-8.61403
▁1845	-8.61714
▁249	-8.6237
▁68	-8.62743
▁349	-8.63444
▁53	-8.64192
▁1821	-8.65812
▁1205	-8.65849
▁1805	-8.65855
▁1274	-8.66593
▁1213	-8.66652
▁274	-8.66978
▁1998	-8.67561
▁1343	-8.69272
▁290	-8.69291
▁1881	-8.69605
▁1484	-8.69653
▁1037	-8.70188
▁1455	-8.70629
▁327	-8.71636
▁1413	-8.71697
▁1118	-8.71748
▁761	-8.73076
▁1197	-8.73139
▁1341	-8.73589
▁1473	-8.73724
▁1723	-8.7376
▁1685	-8.73781
▁1027	-8.75349
▁1869	-8.75501
▁443	-8.75758
▁439	-8.76559
▁1246	-8.77421
▁594	-8.77478
▁891	-8.78179
▁1850	-8.78191
▁652	-8.7824
▁339	-8.78931
▁1806	-8.7941
▁1494	-8.79978
▁1912	-8.80646
▁1439	-8.81033
▁1551	-8.82096
▁508	-8.82103
▁1747	-8.82267
▁1816	-8.8241
▁355	-8.83711
▁44	-8.83758
▁1071	-8.83872
▁1374	-8.84047
▁1469	-8.8405
▁1147	-8.84179
▁693	-8.87014
▁1515	-8.87282
▁856	-8.87422
▁1668	-8.8786
▁1437	-8.87923
▁1434	-8.88036
▁502	-8.88221
▁226	-8.89762
▁1233	-8.90285
▁1499	-8.90537
▁55	-8.90966
▁1819	-8.91136
▁1738	-8.91313
▁1860	-8.91387
▁1660	-8.91534
▁206	-8.91674
▁1002	-8.93065
▁1348	-8.93515
▁141	-8.94087
▁330	-8.94295
▁1083	-8.95433
▁1148	-8.9565
▁1116	-8.96133
▁483	-8.96562
▁277	-8.96898
▁1827	-8.97829
▁97	-8.98071
▁759	-8.98588
▁1180	-8.99535
▁1797	-9.0212
▁1804	-9.02603
▁1090	-9.03267
▁163	-9.0427
▁1652	-9.04286
▁1405	-9.04681
▁315	-9.05632
▁1948	-9.05944
▁360	-9.06798
▁376	-9.0706
▁145	-9.07686
▁102	-9.08373
▁1328	-9.08608
▁390	-9.0902
▁37	-9.09867
▁1630	-9.09871
▁18	-9.10498
▁10	-9.1098
▁491	-9.11051
▁82	-9.11242
▁1058	-9.11683
▁1140	-9.12168
▁1501	-9.12182
▁1137	-9.12262
▁1436	-9.12406
▁76	-9.12615
▁1532	-9.14007
▁17	-9.14222
▁1018	-9.14271
▁147	-9.14281
▁1567	-9.14872
▁306	-9.15608
▁49	-9.15633
▁648	-9.15927
▁1818	-9.16531
▁1079	-9.16927
▁739	-9.175
▁1257	-9.17718
▁1087	-9.17895
▁981	-9.18029
▁1977	-9.18122
▁297	-9.18362
▁755	-9.18416
▁326	-9.19075
▁216	-9.19594
▁1064	-9.19707
▁529	-9.20546
▁714	-9.20569
▁770	-9.21089
▁210	-9.21473
▁103	-9.23976
▁1260	-9.25155
▁1769	-9.25544
▁1409	-9.26005
▁513	-9.26532
▁1658	-9.27487
▁1839	-9.28534
▁2036	-9.29762
▁628	-9.29889
▁1834	-9.30311
▁1207	-9.3062
▁412	-9.30767
▁1200	-9.3084
▁239	-9.3192
▁139	-9.32203
▁977	-9.32766
▁1150	-9.32843
▁48	-9.33419
▁660	-9.33561
▁896	-9.34226
▁160	-9.34562
▁1848	-9.354
▁1788	-9.3615
▁1219	-9.37055
▁1085	-9.38673
▁15	-9.39363
▁245	-9.39616
▁1835	-9.39996
▁715	-9.40019
▁1999	-9.40667
▁34	-9.40924
▁589	-9.41394
▁890	-9.42577
▁1709	-9.43625
▁1724	-9.43836
▁1944	-9.44423
▁1270	-9.44854
▁457	-9.4513
▁1589	-9.45306
▁484	-9.45594
▁1135	-9.46049
▁650	-9.4813
▁555	-9.48984
▁1967	-9.49007
▁1084	-9.49275
▁1908	-9.49543
▁584	-9.49857
▁1645	-9.5031
▁218	-9.50449
▁229	-9.51051
▁1290	-9.51433
▁882	-9.51586
▁1737	-9.5167
▁1039	-9.51957
▁1261	-9.52194
▁21	-9.52366
▁1303	-9.52494
▁1370	-9.53125
▁1231	-9.53131
▁986	-9.53493
▁1470	-9.53611
▁1393	-9.55352
▁1514	-9.55984
▁683	-9.56489
▁1226	-9.56504
▁362	-9.56674
▁754	-9.57113
▁1406	-9.58873
▁1930	-9.58991
▁1435	-9.59029
▁386	-9.60004
▁795	-9.60086
▁616	-9.60202
▁42	-9.60397
▁992	-9.61542
▁146	-9.61823
▁787	-9.61894
▁383	-9.62471
▁1386	-9.62923
▁364	-9.63023
▁1421	-9.63918
▁1523	-9.64258
▁1822	-9.64507
▁1478	-9.64929
▁143	-9.652
▁1559	-9.65405
▁634	-9.66565
▁682	-9.66596
▁205	-9.66959
▁735	-9.67137
▁358	-9.67529
▁459	-9.68049
▁620	-9.68093
▁1458	-9.68773
▁1068	-9.70178
▁341	-9.70213
▁140	-9.71413
▁288	-9.71713
▁1916	-9.71996
▁1255	-9.72967
▁668	-9.73225
▁681	-9.73257
▁820	-9.75704
▁83	-9.76401
▁13	-9.76965
▁1221	-9.7714
▁471	-9.77484
▁1905	-9.77671
▁333	-9.77746
▁850	-9.78371
▁940	-9.78817
▁1798	-9.79307
▁479	-9.798
▁431	-9.80383
▁1863	-9.80399
▁9	-9.80731
▁1307	-9.80792
▁1228	-9.81129
▁1472	-9.8167
▁0	-9.82828
▁286	-9.83136
▁1483	-9.83164
▁1976	-9.83536
▁1398	-9.83859
▁1444	-9.84326
▁1861	-9.84435
▁100	-9.84555
▁625	-9.85175
▁852	-9.8528
▁465	-9.85763
▁423	-9.86248
▁401	-9.86297
▁456	-9.87088
▁793	-9.87166
▁126	-9.87179
▁1736	-9.87691
▁236	-9.87733
▁1223	-9.87944
▁920	-9.89013
▁1107	-9.89375
▁248	-9.89463
▁1932	-9.90608
▁1171	-9.90831
▁1518	-9.91857
▁1961	-9.91875
▁1102	-9.92408
▁1149	-9.9266
▁372	-9.9266
▁1893	-9.9279
▁1335	-9.92913
▁1493	-9.93175
▁885	-9.93772
▁1385	-9.94186
▁917	-9.94302
▁2030	-9.95423
▁247	-9.96255
▁656	-9.97239
▁1158	-9.97408
▁451	-9.97719
▁1814	-9.97824
▁1397	-9.97943
▁840	-9.99353
▁267	-10.009
▁392	-10.0118
▁1198	-10.0127
▁960	-10.0144
▁1448	-10.0198
▁272	-10.0216
▁723	-10.0317
▁1167	-10.0324
▁1828	-10.0438
▁1289	-10.0507
▁877	-10.0521
▁587	-10.0597
▁486	-10.0653
▁1836	-10.0659
▁182	-10.0676
▁1983	-10.0712
▁971	-10.0713
▁1451	-10.0723
▁557	-10.081
▁32	-10.0899
▁19	-10.0919
▁610	-10.0926
▁1368	-10.0948
▁997	-10.0956
▁721	-10.0989
▁1655	-10.1158
▁784	-10.1203
▁112	-10.1209
▁262	-10.1228
▁473	-10.1249
▁363	-10.1272
▁474	-10.1402
▁1673	-10.1419
▁522	-10.1427
▁879	-10.1451
▁1535	-10.1476
▁209	-10.1563
▁6	-10.1564
▁1876	-10.1569
▁230	-10.1583
▁1936	-10.1596
▁1026	-10.1671
▁948	-10.1721
▁1367	-10.1799
▁872	-10.187
▁1279	-10.1895
▁597	-10.1901
▁397	-10.1943
▁931	-10.1989
▁605	-10.2048
▁1622	-10.2089
▁579	-10.213
▁887	-10.2257
▁287	-10.2285
▁1791	-10.2312
▁1975	-10.2314
▁437	-10.2384
▁273	-10.2387
▁1498	-10.2392
▁1719	-10.2428
▁165	-10.2553
▁299	-10.269
▁1382	-10.269
▁871	-10.2825
▁1355	-10.286
▁488	-10.2902
▁1583	-10.2917
▁2024	-10.2938
▁747	-10.2947
▁1238	-10.2981
▁458	-10.2985
▁1344	-10.3095
▁1540	-10.3211
▁27	-10.3212
▁307	-10.3228
▁1924	-10.328
▁897	-10.3304
▁944	-10.3359
▁490	-10.3391
▁1989	-10.3393
▁807	-10.3465
▁185	-10.3512
▁744	-10.3524
▁433	-10.353
▁419	-10.3536
▁1204	-10.3559
▁301	-10.3585
▁645	-10.3712
▁993	-10.3756
▁1867	-10.385
▁602	-10.3993
▁1657	-10.4053
▁1031	-10.4073
▁395	-10.4078
▁1062	-10.4114
▁1807	-10.414
▁538	-10.4184
▁1100	-10.4239
▁1659	-10.4579
▁350	-10.4588
▁1317	-10.4648
▁1843	-10.4718
▁1748	-10.4766
▁1832	-10.4773
▁1366	-10.4792
▁1300	-10.4799
▁677	-10.4818
▁942	-10.4822
▁1612	-10.4851
▁1263	-10.4873
▁265	-10.4888
▁1461	-10.4908
▁1175	-10.4951
▁393	-10.4968
▁1243	-10.4994
▁1672	-10.5033
▁1443	-10.5074
▁179	-10.5081
▁1278	-10.5116
▁462	-10.5118
▁1186	-10.5164
▁918	-10.5226
▁1008	-10.5287
▁496	-10.5297
▁1281	-10.5339
▁1339	-10.5431
▁667	-10.546
▁385	-10.5474
▁353	-10.571
▁851	-10.5744
▁500	-10.5848
▁3	-10.5895
▁1906	-10.5957
▁204	-10.5981
▁1320	-10.601
▁320	-10.6037
▁1764	-10.6038
▁781	-10.6059
▁65	-10.6163
▁1482	-10.6169
▁242	-10.6178
▁1508	-10.621
▁832	-10.6217
▁1227	-10.6232
▁679	-10.6242
▁783	-10.6287
▁2035	-10.6384
▁1211	-10.6413
▁328	-10.6434
▁403	-10.6568
▁544	-10.6614
▁449	-10.6641
▁1141	-10.6684
▁950	-10.6726
▁1419	-10.6755
▁118	-10.6778
▁864	-10.6926
▁1580	-10.7037
▁1225	-10.7063
▁1021	-10.7121
▁1915	-10.7278
▁827	-10.7294
▁582	-10.7328
▁653	-10.7404
▁1969	-10.7422
▁615	-10.7465
▁1594	-10.7521
▁1593	-10.7543
▁1132	-10.7572
▁80	-10.7766
▁1318	-10.7767
▁428	-10.7782
▁1123	-10.7796
▁866	-10.8019
▁411	-10.8064
▁510	-10.8143
▁1506	-10.8158
▁717	-10.8231
▁16	-10.8428
▁750	-10.8472
▁172	-10.8506
▁1728	-10.8564
▁450	-10.8566
▁198	-10.8608
▁278	-10.8609
▁976	-10.8689
▁250	-10.8725
▁688	-10.8796
▁888	-10.8808
▁1429	-10.8865
▁1384	-10.8866
▁1291	-10.8898
▁2040	-10.8921
▁408	-10.8945
▁1342	-10.8988
▁600	-10.9003
▁691	-10.9086
▁588	-10.9182
▁1078	-10.9349
▁197	-10.9359
▁46	-10.9396
▁1564	-10.9599
▁221	-10.9616
▁382	-10.9627
▁212	-10.9809
▁1691	-10.9854
▁923	-10.9885
▁1326	-10.9937
▁501	-11.0049
▁2026	-11.0075
▁1810	-11.0082
▁99	-11.0206
▁1907	-11.0246
▁1837	-11.0253
▁1114	-11.0282
▁1519	-11.0335
▁14	-11.0521
▁748	-11.053
▁1872	-11.0595
▁391	-11.0612
▁575	-11.0625
▁926	-11.0682
▁742	-11.0761
▁1676	-11.0859
▁621	-11.0887
▁1941	-11.0986
▁1468	-11.0992
▁1426	-11.1009
▁225	-11.1072
▁446	-11.1105
▁548	-11.1119
▁1651	-11.1139
▁1949	-11.1155
▁1899	-11.1248
▁1800	-11.1285
▁1376	-11.1289
▁2034	-11.13
▁1963	-11.1379
▁1592	-11.1386
▁323	-11.1394
▁1486	-11.1417
▁1199	-11.1469
▁421	-11.1647
▁2001	-11.1692
▁1937	-11.1745
▁346	-11.1815
▁308	-11.1858
▁1609	-11.1904
▁1313	-11.1943
▁573	-11.1965
▁706	-11.2046
▁678	-11.2075
▁1813	-11.2127
▁1387	-11.2165
▁669	-11.2197
▁1126	-11.2252
▁720	-11.2305
▁492	-11.2331
▁1209	-11.2341
▁673	-11.2365
▁847	-11.2418
▁268	-11.247
▁800	-11.2503
▁1802	-11.2504
▁839	-11.2582
▁1586	-11.2638
▁1986	-11.2704
▁2032	-11.28
▁1235	-11.2891
▁1471	-11.2967
▁841	-11.3208
▁675	-11.3218
▁846	-11.3236
▁402	-11.3429
▁1626	-11.3437
▁618	-11.3525
▁1262	-11.3558
▁264	-11.3634
▁1188	-11.3664
▁1927	-11.3704
▁1780	-11.3784
▁1789	-11.3788
▁685	-11.3806
▁1017	-11.3951
▁727	-11.4055
▁354	-11.4063
▁213	-11.4072
▁1516	-11.4078
▁1775	-11.4138
▁47	-11.4167
▁1978	-11.427
▁985	-11.4273
▁612	-11.4485
▁1787	-11.4537
▁256	-11.4591
▁1191	-11.4605
▁554	-11.4656
▁442	-11.4678
▁789	-11.485
▁1946	-11.4965
▁834	-11.5
▁1913	-11.5007
▁1055	-11.5023
▁427	-11.526
▁764	-11.5277
▁370	-11.5318
▁1994	-11.532
▁104	-11.5346
▁767	-11.5405
▁1061	-11.5423
▁2013	-11.544
▁1842	-11.5685
▁854	-11.5784
▁1653	-11.588
▁1000	-11.5889
▁904	-11.5905
▁636	-11.5954
▁794	-11.5965
▁801	-11.6032
▁63	-11.6074
▁1862	-11.6251
▁1931	-11.6263
▁512	-11.6285
▁814	-11.6292
▁2012	-11.6321
▁1144	-11.6342
▁132	-11.6381
▁69	-11.6603
▁356	-11.6647
▁407	-11.6652
▁447	-11.6687
▁424	-11.6779
▁1897	-11.6949
▁1911	-11.699
▁1142	-11.7005
▁195	-11.7036
▁937	-11.7041
▁629	-11.7129
▁1898	-11.715
▁1974	-11.7178
▁1588	-11.7249
▁674	-11.7405
▁2043	-11.7475
▁415	-11.7491
▁1379	-11.7502
▁712	-11.7507
▁1045	-11.7534
▁1177	-11.7548
▁1447	-11.7712
▁96	-11.772
▁1400	-11.7723
▁1964	-11.7737
▁1052	-11.7848
▁838	-11.7935
▁180	-11.7966
▁1945	-11.8025
▁556	-11.8065
▁858	-11.8074
▁1337	-11.8137
▁1046	-11.8328
▁1418	-11.8491
▁571	-11.8662
▁551	-11.8726
▁741	-11.8774
▁51	-11.882
▁1887	-11.8923
▁285	-11.8954
▁517	-11.8966
▁1631	-11.9048
▁2042	-11.9051
▁309	-11.9079
▁1544	-11.9082
▁470	-11.9114
▁928	-11.9133
▁1751	-11.9229
▁293	-11.9306
▁560	-11.9436
▁535	-11.9502
▁298	-11.9521
▁33	-11.9531
▁982	-11.9598
▁1971	-11.9638
▁317	-11.9728
▁173	-11.9752
▁304	-11.9772
▁329	-12.0183
▁638	-12.0201
▁1086	-12.0447
▁822	-12.0586
▁1530	-12.0641
▁1849	-12.0873
▁2028	-12.0877
▁1179	-12.1075
▁237	-12.1137
▁337	-12.1262
▁815	-12.1349
▁692	-12.1384
▁1555	-12.14
▁757	-12.1404
▁732	-12.1432
▁445	-12.1464
▁1166	-12.1472
▁1069	-12.1532
▁380	-12.1569
▁1415	-12.1638
▁177	-12.1646
▁1067	-12.1679
▁952	-12.1716
▁1960	-12.1736
▁780	-12.1861
▁399	-12.1894
▁1331	-12.2008
▁541	-12.2127
▁869	-12.2196
▁20	-12.2243
▁1252	-12.2252
▁788	-12.2282
▁752	-12.2431
▁1431	-12.2533
▁367	-12.2887
▁898	-12.3004
▁1663	-12.3013
▁1729	-12.3032
▁1618	-12.3055
▁1704	-12.3069
▁472	-12.3069
▁1716	-12.3145
▁657	-12.3169
▁1212	-12.3235
▁269	-12.3336
▁1683	-12.3375
▁482	-12.3375
▁930	-12.3424
▁460	-12.3616
▁240	-12.3666
▁819	-12.3827
▁404	-12.3908
▁466	-12.4063
▁219	-12.4131
▁2045	-12.4321
▁785	-12.4321
▁429	-12.4348
▁1796	-12.4353
▁129	-12.4369
▁150	-12.4412
▁1730	-12.4412
▁915	-12.4461
▁578	-12.4537
▁1248	-12.4547
▁2046	-12.4602
▁878	-12.4696
▁514	-12.4774
▁1870	-12.4852
▁1267	-12.4858
▁1851	-12.4925
▁1996	-12.4937
▁1761	-12.4948
▁979	-12.4954
▁1646	-12.4977
▁837	-12.5114
▁1661	-12.519
▁649	-12.5195
▁1491	-12.5213
▁1411	-12.5366
▁1727	-12.5395
▁1369	-12.5593
▁1841	-12.5605
▁1474	-12.5807
▁701	-12.5826
▁1993	-12.5832
▁687	-12.5882
▁1708	-12.5926
▁24	-12.5982
▁604	-12.6077
▁1181	-12.6103
▁425	-12.6179
▁988	-12.638
▁916	-12.6499
▁980	-12.6512
▁152	-12.6592
▁863	-12.6633
▁1914	-12.668
▁619	-12.6714
▁1955	-12.6768
▁117	-12.6782
▁1903	-12.6809
▁1610	-12.6898
▁859	-12.7185
▁504	-12.7278
▁260	-12.7473
▁316	-12.7503
▁2025	-12.7673
▁745	-12.7718
▁1304	-12.774
▁192	-12.7869
▁963	-12.7922
▁1768	-12.7983
▁8	-12.8099
▁487	-12.8123
▁87	-12.8178
▁1603	-12.8328
▁1527	-12.8384
▁1119	-12.8424
▁1151	-12.8693
▁853	-12.8693
▁296	-12.8775
▁867	-12.88
▁257	-12.9011
▁119	-12.9114
▁703	-12.914
▁868	-12.9209
▁1111	-12.9235
▁1933	-12.9297
▁1972	-12.9438
▁105	-12.9465
▁643	-12.9572
▁1103	-12.9636
▁79	-12.9681
▁1951	-12.9782
▁342	-12.9893
▁1596	-12.9902
▁938	-12.9902
▁1991	-13.01
▁1890	-13.0129
▁1648	-13.0148
▁559	-13.0292
▁1288	-13.0429
▁1875	-13.0429
▁809	-13.0438
▁416	-13.0478
▁39	-13.0778
▁860	-13.0799
▁680	-13.0819
▁1720	-13.084
▁56	-13.1015
▁1513	-13.1247
▁2020	-13.1247
▁1935	-13.1258
▁1294	-13.1333
▁519	-13.1354
▁1014	-13.1495
▁1917	-13.1528
▁300	-13.1539
▁567	-13.1583
▁572	-13.1727
▁422	-13.1784
▁646	-13.1784
▁114	-13.1885
▁1980	-13.1908
▁111	-13.1931
▁1981	-13.1942
▁614	-13.208
▁110	-13.2127
▁966	-13.2303
▁631	-13.2351
▁978	-13.2362
▁515	-13.247
▁1414	-13.2889
▁1957	-13.3002
▁990	-13.3066
▁592	-13.3104
▁2010	-13.3156
▁611	-13.3208
▁430	-13.3247
▁432	-13.3286
▁64	-13.3286
▁1782	-13.3537
▁665	-13.3645
▁1904	-13.3699
▁489	-13.374
▁532	-13.4046
▁543	-13.4046
▁1777	-13.406
▁1880	-13.4074
▁1553	-13.4088
▁972	-13.4174
▁1013	-13.4231
▁666	-13.4245
▁153	-13.426
▁1760	-13.4361
▁41	-13.4376
▁1965	-13.4478
▁804	-13.4508
▁1628	-13.4597
▁766	-13.4597
▁1831	-13.4612
▁626	-13.4627
▁1858	-13.4687
▁2000	-13.4687
▁1438	-13.4717
▁1838	-13.4961
▁566	-13.4977
▁550	-13.5101
▁696	-13.5117
▁1101	-13.5133
▁1608	-13.5227
▁561	-13.5339
▁946	-13.5355
▁1644	-13.5566
▁314	-13.5583
▁1635	-13.5649
▁263	-13.5782
▁1015	-13.5883
▁2011	-13.5883
▁870	-13.5934
▁171	-13.5951
▁676	-13.6106
▁995	-13.6141
▁357	-13.6158
▁1004	-13.6176
▁1280	-13.6228
▁637	-13.6531
▁563	-13.6549
▁1183	-13.6567
▁1921	-13.6585
▁825	-13.6604
▁1509	-13.6658
▁57	-13.6695
▁919	-13.6695
▁1882	-13.6769
▁796	-13.6806
▁1570	-13.6843
▁469	-13.6862
▁436	-13.6956
▁599	-13.7089
▁862	-13.7146
▁22	-13.7166
▁1011	-13.7282
▁234	-13.7479
▁1607	-13.7579
▁965	-13.7579
▁279	-13.7659
▁848	-13.77
▁400	-13.7761
▁695	-13.7781
▁1537	-13.7843
▁1984	-13.7843
▁689	-13.7926
▁2022	-13.7947
▁899	-13.7968
▁1240	-13.7988
▁2	-13.803
▁914	-13.8072
▁568	-13.8094
▁772	-13.8115
▁506	-13.8286
▁361	-13.8394
▁1865	-13.8438
▁1538	-13.8504
▁647	-13.8504
▁740	-13.8526
▁461	-13.8548
▁833	-13.8548
▁686	-13.857
▁1833	-13.8614
▁943	-13.8614
▁1361	-13.9
▁1466	-13.9023
▁292	-13.9117
▁259	-13.914
▁1028	-13.9187
▁627	-13.9187
▁1460	-13.9258
▁1786	-13.9306
▁1942	-13.9306
▁803	-13.933
▁903	-13.9354
▁1259	-13.9378
▁1542	-13.9426
▁624	-13.945
▁1771	-13.9523
▁379	-13.9547
▁1600	-13.9572
▁1801	-13.9572
▁1785	-13.967
▁889	-13.967
▁756	-13.987
▁895	-13.9972
▁2029	-14.0049
▁812	-14.0126
▁1982	-14.0152
▁718	-14.0309
▁25	-14.0415
▁953	-14.0469
▁26	-14.0686
▁927	-14.0741
▁1795	-14.0879
▁1615	-14.0935
▁493	-14.1134
▁1629	-14.1336
▁1643	-14.1395
▁1947	-14.1395
▁38	-14.1395
▁1940	-14.1454
▁987	-14.1454
▁1883	-14.1484
▁1371	-14.1573
▁467	-14.1633
▁88	-14.1816
▁893	-14.1908
▁1410	-14.2001
▁1584	-14.2001
▁1671	-14.2001
▁955	-14.2033
▁1333	-14.2159
▁1160	-14.2191
▁275	-14.2319
▁722	-14.2319
▁1108	-14.2384
▁1582	-14.2384
▁1721	-14.268
▁1714	-14.2714
▁187	-14.2714
▁52	-14.2747
▁661	-14.2747
▁713	-14.2815
▁1563	-14.2883
▁1163	-14.2951
▁1923	-14.2951
▁1296	-14.3055
▁1249	-14.309
▁1323	-14.3125
▁935	-14.3125
▁1539	-14.316
▁954	-14.323
▁1164	-14.3265
▁1306	-14.3301
▁1256	-14.3337
▁1633	-14.3408
▁1053	-14.3481
▁2003	-14.3481
▁817	-14.3481
▁1611	-14.3517
▁1139	-14.359
▁1656	-14.3627
▁365	-14.3627
▁758	-14.3775
▁1449	-14.3812
▁1561	-14.4155
▁417	-14.4155
▁641	-14.4194
▁1808	-14.4233
▁880	-14.4233
▁1109	-14.4272
▁743	-14.4311
▁1763	-14.4351
▁1595	-14.439
▁580	-14.443
▁751	-14.443
▁1634	-14.4591
▁531	-14.4591
▁655	-14.4591
▁271	-14.4631
▁1338	-14.4713
▁518	-14.4754
▁613	-14.4754
▁1697	-14.4795
▁441	-14.4878
▁1524	-14.492
▁1811	-14.492
▁836	-14.492
▁671	-14.4962
▁1172	-14.5131
▁1601	-14.5174
▁194	-14.526
▁2031	-14.5304
▁590	-14.5304
▁199	-14.5391
▁1178	-14.5613
▁654	-14.5613
▁1712	-14.5658
▁1477	-14.5703
▁630	-14.5703
▁734	-14.5748
▁705	-14.5794
▁1571	-14.584
▁72	-14.584
▁1428	-14.6166
▁1450	-14.6166
▁396	-14.6166
▁1926	-14.6261
▁208	-14.6261
▁1475	-14.6309
▁1602	-14.6602
▁962	-14.6602
▁802	-14.6651
▁1954	-14.6853
▁1621	-14.6903
▁947	-14.6955
▁596	-14.711
▁1381	-14.7162
▁1970	-14.7373
▁1632	-14.759
▁664	-14.77
▁120	-14.7755
▁1707	-14.7811
▁2019	-14.7811
▁1781	-14.7867
▁1995	-14.7867
▁440	-14.7867
▁1667	-14.7923
▁1770	-14.798
▁958	-14.798
▁2002	-14.8037
▁1675	-14.8094
▁276	-14.8152
▁608	-14.821
▁505	-14.8268
▁564	-14.8445
▁540	-14.8505
▁716	-14.8505
▁2021	-14.8686
▁1888	-14.8747
▁2041	-14.9059
▁420	-14.9059
▁1465	-14.9122
▁1825	-14.9122
▁2023	-14.9186
▁702	-14.9645
▁1010	-14.9917
▁1779	-15.0056
▁1305	-15.0126
▁1705	-15.0197
▁828	-15.0268
▁684	-15.034
▁1143	-15.0412
▁845	-15.0412
▁844	-15.0485
▁939	-15.0485
▁1549	-15.0558
▁1354	-15.0632
▁565	-15.0706
▁1315	-15.0857
▁2009	-15.0857
▁1637	-15.0933
▁1565	-15.1009
▁1009	-15.1086
▁1012	-15.1086
▁1020	-15.1086
▁1662	-15.1086
▁546	-15.1322
▁932	-15.1322
▁1627	-15.1563
▁861	-15.1563
▁1127	-15.1727
▁1938	-15.1727
▁81	-15.1727
▁1572	-15.181
▁1866	-15.1893
▁961	-15.2063
▁975	-15.2063
▁1378	-15.2149
▁694	-15.2149
▁1722	-15.2235
▁2014	-15.2235
▁1950	-15.2323
▁553	-15.2411
▁617	-15.2411
▁1624	-15.2589
▁635	-15.2589
▁1879	-15.2863
▁2047	-15.2863
▁495	-15.2863
▁642	-15.2863
▁601	-15.3337
▁73	-15.3337
▁1925	-15.3533
▁737	-15.3633
▁768	-15.3835
▁945	-15.3937
▁964	-15.3937
▁1093	-15.4146
▁2018	-15.4252
▁1029	-15.4359
▁1476	-15.4359
▁516	-15.4359
▁749	-15.4359
▁1979	-15.4467
▁562	-15.4686
▁1134	-15.4798
▁1809	-15.5025
▁672	-15.5025
▁875	-15.5141
▁305	-15.5376
▁1620	-15.574
▁1682	-15.574
▁1778	-15.574
▁1889	-15.574
▁1581	-15.5864
▁835	-15.5864
▁1956	-15.599
▁524	-15.599
▁1377	-15.6117
▁1536	-15.6117
▁1614	-15.6117
▁549	-15.6117
▁746	-15.6117
▁1666	-15.6377
▁1547	-15.651
▁1297	-15.6644
▁1360	-15.6644
▁1713	-15.6644
▁1873	-15.678
▁934	-15.678
▁1169	-15.7058
▁1220	-15.7058
▁280	-15.72
▁1578	-15.7343
▁1650	-15.7343
▁369	-15.7343
▁922	-15.7343
▁1133	-15.7638
▁1329	-15.7788
▁1599	-15.7788
▁1762	-15.7788
▁1992	-15.7788
▁1696	-15.7941
▁1698	-15.7941
▁251	-15.7941
▁1217	-15.8253
▁1966	-15.8253
▁547	-15.8253
▁1715	-15.8413
▁1566	-15.8576
▁1988	-15.8741
▁542	-15.8741
▁1928	-15.8909
▁603	-15.8909
▁974	-15.908
▁1237	-15.9254
▁2008	-15.9254
▁1674	-15.9611
▁1896	-15.9611
▁2033	-15.9611
▁1157	-15.9795
▁1545	-15.9795
▁162	-15.9795
▁1044	-16.0172
▁1427	-16.0766
▁1799	-16.0766
▁697	-16.0766
▁1094	-16.0973
▁644	-16.1618
▁128	-16.1843
▁1929	-16.1843
▁1568	-16.2073
▁710	-16.2073
▁1616	-16.2308
▁1680	-16.2308
▁736	-16.2549
▁1190	-16.3049
▁1598	-16.3049
▁623	-16.3049
▁1562	-16.3309
▁1647	-16.3309
▁622	-16.3309
▁1706	-16.3849
▁1943	-16.3849
▁640	-16.3849
▁1968	-16.4131
▁310	-16.4131
▁1864	-16.4421
▁1569	-16.4719
▁1585	-16.4719
▁1803	-16.4719
▁23	-16.4719
▁725	-16.4719
▁1124	-16.5027
▁1690	-16.5027
▁1686	-16.5345
▁598	-16.5345
▁1640	-16.5673
▁2037	-16.5673
▁525	-16.5673
▁1152	-16.6012
▁1577	-16.6012
▁1702	-16.6012
▁552	-16.6012
▁1793	-16.6362
▁1510	-16.6726
▁771	-16.7104
▁2005	-16.7496
▁89	-16.7496
▁911	-16.7496
▁1641	-16.833
▁1665	-16.833
▁1794	-16.833
▁2015	-16.833
▁994	-16.833
▁1392	-16.8774
▁1792	-16.8774
▁2027	-16.8774
▁842	-16.8774
▁1202	-16.9239
▁1755	-16.9727
▁865	-16.9727
▁1232	-17.024
▁2004	-17.024
▁373	-17.024
▁1442	-17.0781
▁1783	-17.0781
▁1784	-17.0781
▁1826	-17.0781
▁1874	-17.0781
▁2006	-17.0781
▁633	-17.0781
▁1312	-17.1352
▁1554	-17.1352
▁577	-17.1352
▁726	-17.1352
▁912	-17.1352
▁973	-17.1352
▁1557	-17.1959
▁1639	-17.1959
▁1689	-17.1959
▁1711	-17.1959
▁1746	-17.1959
▁530	-17.1959
▁892	-17.1959
▁913	-17.1959
▁933	-17.1959
▁1767	-17.2604
▁193	-17.2604
▁1962	-17.2604
▁1173	-17.3294
▁1346	-17.3294
▁1556	-17.3294
▁1625	-17.3294
▁1649	-17.3294
▁1654	-17.4035
▁663	-17.4035
▁670	-17.4035
▁1106	-17.4835
▁1282	-17.4835
▁1001	-17.5706
▁1056	-17.5706
▁1619	-17.5706
▁281	-17.5706
▁957	-17.5706
▁1092	-17.6659
▁1362	-17.6659
▁905	-17.6659
▁1076	-17.7712
▁1623	-17.7712
▁1681	-17.7712
▁2016	-17.7712
▁1576	-17.889
▁523	-17.889
▁908	-17.889
▁1283	-18.0225
▁1552	-18.0225
▁1604	-18.0225
▁1664	-18.0225
▁1953	-18.0225
▁1299	-18.1767
▁1395	-18.1767
▁1546	-18.1767
▁526	-18.1767
▁609	-18.1767
▁989	-18.1767
▁1579	-18.359
▁1613	-18.359
▁1699	-18.359
▁1776	-18.359
▁1922	-18.359
▁539	-18.359
▁996	-18.359
▁1347	-18.5822
▁1430	-18.5822
▁368	-18.5822
▁983	-18.5822
▁1218	-18.8698
▁1587	-18.8698
▁1894	-18.8698
▁1958	-18.8698
▁1125	-19.2753
▁1330	-19.2753
▁1522	-19.2753
▁1541	-19.2753
▁1550	-19.2753
▁1558	-19.2753
▁1606	-19.2753
▁1688	-19.2753
▁1856	-19.2753
▁1973	-19.2753
▁533	-19.2753
▁729	-19.2753
▁956	-19.2753
▁1003	-19.9685
▁1155	-19.9685
▁1170	-19.9685
▁1574	-19.9685
▁1605	-19.9685
▁1734	-19.9685
▁1790	-19.9685
▁1846	-19.9685
▁1859	-19.9685
▁289	-19.9685
▁606	-19.9685
▁662	-19.9685
▁724	-19.9685
▁907	-19.9685
