<pad>	0
<s>	0
</s>	0
<unk>	0
▁165	-3.92949
▁164	-3.96681
▁163	-3.98496
▁162	-4.00695
▁161	-4.01093
▁156	-4.04917
▁158	-4.07086
▁160	-4.13247
▁159	-4.1427
▁154	-4.16205
▁137	-4.18432
▁142	-4.21911
▁153	-4.22
▁155	-4.23104
▁125	-4.26485
▁145	-4.27075
▁117	-4.30258
▁150	-4.30664
▁121	-4.32298
▁157	-4.32427
▁148	-4.33938
▁110	-4.35231
▁151	-4.36499
▁144	-4.41275
▁92	-4.42295
▁122	-4.43562
▁111	-4.43657
▁146	-4.45185
▁120	-4.47078
▁152	-4.47833
▁96	-4.48526
▁147	-4.52656
▁127	-4.53617
▁143	-4.53617
▁149	-4.54006
▁83	-4.54225
▁118	-4.54719
▁100	-4.56475
▁136	-4.57402
▁133	-4.5771
▁132	-4.61651
▁95	-4.6411
▁135	-4.64961
▁126	-4.66135
▁138	-4.66239
▁85	-4.6709
▁97	-4.67914
▁129	-4.68779
▁75	-4.7073
▁128	-4.71644
▁65	-4.7374
▁98	-4.76108
▁105	-4.76433
▁79	-4.78346
▁113	-4.78746
▁101	-4.80563
▁124	-4.82874
▁80	-4.8305
▁106	-4.8473
▁140	-4.87073
▁134	-4.88923
▁88	-4.9037
▁104	-4.90464
▁107	-4.91741
▁93	-4.95137
▁94	-4.95561
▁109	-4.95978
▁77	-4.96624
▁131	-4.97507
▁62	-4.98296
▁81	-4.98811
▁91	-4.99945
▁112	-4.99958
▁86	-5.02375
▁87	-5.06858
▁90	-5.08855
▁123	-5.09154
▁141	-5.12421
▁108	-5.18843
▁116	-5.198
▁115	-5.24867
▁72	-5.31883
▁57	-5.34108
▁89	-5.34149
▁82	-5.34599
▁139	-5.34788
▁114	-5.35054
▁130	-5.36756
▁102	-5.37348
▁99	-5.51286
▁52	-5.54229
▁47	-5.56645
▁64	-5.56662
▁74	-5.57902
▁103	-5.57964
▁59	-5.6164
▁36	-5.62751
▁38	-5.71389
▁42	-5.71998
▁66	-5.73284
▁73	-5.76728
▁119	-5.84116
▁67	-5.9465
▁76	-5.96423
▁69	-5.98785
▁61	-6.00541
▁60	-6.01101
▁58	-6.01978
▁55	-6.03296
▁51	-6.03561
▁84	-6.04552
▁54	-6.11459
▁71	-6.24585
▁33	-6.25362
▁49	-6.27656
▁78	-6.28359
▁32	-6.29233
▁50	-6.31378
▁53	-6.33602
▁70	-6.411
▁24	-6.50352
▁37	-6.55005
▁46	-6.65738
▁43	-6.77245
▁63	-6.81122
▁56	-6.83552
▁41	-6.90938
▁45	-7.06718
▁34	-7.14956
▁19	-7.15392
▁23	-7.22556
▁25	-7.24104
▁22	-7.26021
▁28	-7.49192
▁26	-7.82961
▁48	-7.95682
▁30	-7.97212
▁68	-8.03343
▁29	-8.14929
▁20	-8.171
▁11	-8.24569
▁17	-8.26813
▁27	-8.46983
▁40	-8.56882
▁21	-8.64352
▁39	-8.71292
▁13	-8.86666
▁8	-8.91961
▁16	-9.02577
▁44	-9.13932
▁31	-9.43276
▁18	-9.77937
▁3	-9.94395
▁15	-9.96962
▁14	-10.4451
▁12	-12.6898
