<pad>	0
<s>	0
</s>	0
<unk>	0
▁161	-4.54663
▁294	-4.55585
▁194	-4.60401
▁744	-4.68595
▁977	-4.71456
▁855	-4.75169
▁1545	-4.75918
▁1577	-4.7873
▁1813	-4.81313
▁112	-4.81777
▁1233	-4.85739
▁1040	-4.9849
▁412	-4.99072
▁993	-5.0311
▁781	-5.14528
▁875	-5.15089
▁1728	-5.18331
▁1300	-5.29105
▁1018	-5.29752
▁235	-5.32672
▁886	-5.32884
▁573	-5.34278
▁1384	-5.3483
▁1270	-5.35967
▁440	-5.3674
▁464	-5.37532
▁252	-5.3754
▁633	-5.37786
▁1806	-5.39072
▁1344	-5.40506
▁1469	-5.41365
▁1091	-5.42712
▁742	-5.43196
▁208	-5.43768
▁1405	-5.45056
▁1741	-5.45284
▁959	-5.4558
▁1587	-5.46444
▁139	-5.46634
▁760	-5.48636
▁1685	-5.48978
▁954	-5.49153
▁70	-5.49202
▁651	-5.49358
▁1747	-5.5103
▁283	-5.5129
▁148	-5.51523
▁336	-5.51551
▁1148	-5.54226
▁1084	-5.55017
▁1656	-5.55918
▁449	-5.57753
▁615	-5.58344
▁824	-5.58383
▁1353	-5.59123
▁44	-5.601
▁1529	-5.60393
▁483	-5.61134
▁1105	-5.61243
▁608	-5.6611
▁1941	-5.66127
▁894	-5.6708
▁1625	-5.69181
▁204	-5.69221
▁202	-5.7102
▁1013	-5.7265
▁576	-5.73584
▁553	-5.74184
▁1956	-5.74618
▁929	-5.74815
▁1088	-5.75569
▁308	-5.75685
▁285	-5.78051
▁879	-5.78604
▁918	-5.79693
▁1915	-5.80102
▁1580	-5.80787
▁755	-5.81489
▁866	-5.8411
▁791	-5.85259
▁191	-5.86671
▁1959	-5.87125
▁1835	-5.91055
▁1827	-5.94206
▁1680	-5.96636
▁1409	-5.9704
▁560	-5.97758
▁140	-5.98075
▁11	-5.98144
▁1649	-5.99399
▁1039	-5.99742
▁1633	-6.01442
▁407	-6.02208
▁1681	-6.02487
▁1019	-6.04299
▁1408	-6.04563
▁383	-6.04803
▁357	-6.06689
▁961	-6.07061
▁1246	-6.07742
▁982	-6.07873
▁790	-6.08718
▁498	-6.096
▁1363	-6.10464
▁256	-6.10678
▁1691	-6.12012
▁808	-6.12197
▁978	-6.1247
▁1483	-6.14878
▁1776	-6.15974
▁56	-6.17586
▁1011	-6.17886
▁1670	-6.19053
▁1901	-6.2013
▁985	-6.20893
▁1305	-6.2157
▁1418	-6.22922
▁1800	-6.23113
▁1229	-6.2474
▁657	-6.24743
▁2028	-6.25061
▁1362	-6.25342
▁491	-6.2668
▁627	-6.27754
▁195	-6.27769
▁1861	-6.29451
▁268	-6.29662
▁529	-6.30008
▁323	-6.30329
▁865	-6.30408
▁1603	-6.30543
▁1727	-6.31879
▁1196	-6.32378
▁1348	-6.32628
▁2038	-6.33836
▁874	-6.3401
▁1065	-6.34737
▁410	-6.35249
▁1515	-6.35495
▁418	-6.37119
▁136	-6.3715
▁723	-6.37715
▁149	-6.37772
▁2007	-6.38158
▁2015	-6.38408
▁581	-6.38627
▁346	-6.39464
▁1424	-6.40174
▁1617	-6.4089
▁1676	-6.41729
▁363	-6.42335
▁1142	-6.42443
▁187	-6.44965
▁1156	-6.44983
▁431	-6.46149
▁378	-6.46158
▁500	-6.46197
▁1429	-6.46894
▁1155	-6.47377
▁1757	-6.48189
▁858	-6.4819
▁1694	-6.48585
▁1826	-6.48649
▁272	-6.49516
▁2047	-6.5006
▁1123	-6.50568
▁1125	-6.50747
▁678	-6.51258
▁162	-6.51263
▁23	-6.51297
▁1198	-6.5181
▁1216	-6.52476
▁1041	-6.52869
▁844	-6.53171
▁1374	-6.53192
▁1585	-6.53793
▁1661	-6.54032
▁818	-6.54738
▁991	-6.55726
▁1287	-6.57076
▁2025	-6.57749
▁679	-6.57785
▁1243	-6.58199
▁1848	-6.58383
▁1313	-6.59095
▁95	-6.59135
▁854	-6.60638
▁1841	-6.61222
▁1926	-6.61907
▁259	-6.61942
▁1609	-6.62504
▁1319	-6.62533
▁1191	-6.62825
▁1771	-6.63687
▁1256	-6.64423
▁1568	-6.65425
▁1774	-6.65628
▁57	-6.65776
▁1805	-6.65887
▁636	-6.66207
▁1165	-6.66381
▁607	-6.66708
▁1660	-6.67198
▁1134	-6.67395
▁703	-6.6755
▁185	-6.68711
▁660	-6.69088
▁1799	-6.69131
▁1934	-6.69565
▁2031	-6.70035
▁275	-6.70686
▁1035	-6.70887
▁698	-6.7102
▁43	-6.72398
▁0	-6.72431
▁928	-6.72937
▁1925	-6.73925
▁8	-6.74634
▁1094	-6.74837
▁578	-6.74937
▁870	-6.75562
▁1342	-6.75655
▁868	-6.76011
▁734	-6.76428
▁1484	-6.76454
▁1850	-6.77685
▁1722	-6.77843
▁732	-6.7805
▁324	-6.78248
▁1820	-6.78949
▁785	-6.79373
▁873	-6.79446
▁1354	-6.79543
▁1339	-6.7978
▁1170	-6.80082
▁1473	-6.80113
▁1831	-6.8012
▁319	-6.80656
▁907	-6.80784
▁1610	-6.80875
▁552	-6.81532
▁1634	-6.8154
▁109	-6.81947
▁2	-6.83001
▁1490	-6.83359
▁1876	-6.85355
▁664	-6.85448
▁472	-6.85697
▁425	-6.85796
▁764	-6.85976
▁1823	-6.86553
▁694	-6.8738
▁92	-6.87409
▁1355	-6.87438
▁1400	-6.87587
▁2030	-6.87639
▁638	-6.87641
▁1455	-6.88348
▁1209	-6.8839
▁996	-6.88567
▁677	-6.88618
▁909	-6.88702
▁246	-6.89317
▁387	-6.89781
▁199	-6.90185
▁83	-6.90389
▁1136	-6.90668
▁434	-6.91013
▁817	-6.9214
▁948	-6.92262
▁1787	-6.92777
▁1643	-6.93516
▁356	-6.94243
▁647	-6.9441
▁5	-6.95506
▁1152	-6.95809
▁998	-6.97568
▁1207	-6.97796
▁444	-6.97933
▁1414	-6.98374
▁117	-6.9849
▁921	-6.99169
▁1714	-6.99274
▁157	-6.99609
▁1730	-7.00423
▁1976	-7.00727
▁377	-7.00732
▁836	-7.01755
▁179	-7.02193
▁1689	-7.02366
▁1440	-7.02535
▁2011	-7.02696
▁1982	-7.03304
▁1664	-7.0425
▁838	-7.04291
▁1067	-7.04644
▁1550	-7.04657
▁901	-7.06195
▁1275	-7.06258
▁1808	-7.06473
▁1099	-7.06796
▁1131	-7.06802
▁371	-7.06937
▁1894	-7.07018
▁603	-7.07157
▁452	-7.0718
▁1507	-7.07316
▁1778	-7.07761
▁212	-7.08194
▁933	-7.08351
▁220	-7.08507
▁1081	-7.08893
▁213	-7.08996
▁1080	-7.09014
▁641	-7.0902
▁1020	-7.09209
▁496	-7.09367
▁311	-7.09564
▁1138	-7.10245
▁1981	-7.10284
▁725	-7.10415
▁110	-7.10635
▁24	-7.10698
▁1220	-7.1098
▁511	-7.11097
▁630	-7.11408
▁1443	-7.1254
▁1913	-7.12856
▁1150	-7.13
▁1788	-7.13182
▁1279	-7.13217
▁141	-7.13328
▁622	-7.13483
▁1500	-7.14024
▁1852	-7.14498
▁1838	-7.14525
▁241	-7.1468
▁2004	-7.15187
▁1026	-7.16197
▁1214	-7.16538
▁32	-7.16808
▁217	-7.16992
▁132	-7.17249
▁524	-7.17293
▁872	-7.17571
▁846	-7.18012
▁1373	-7.18572
▁1642	-7.19495
▁391	-7.20057
▁430	-7.20306
▁1460	-7.20635
▁1578	-7.20668
▁1391	-7.20716
▁1202	-7.21577
▁1703	-7.22208
▁733	-7.23398
▁871	-7.23503
▁84	-7.23786
▁1751	-7.24581
▁458	-7.25222
▁456	-7.2539
▁923	-7.25448
▁1402	-7.25641
▁478	-7.26311
▁1426	-7.26357
▁495	-7.26991
▁1106	-7.28183
▁971	-7.28545
▁1854	-7.28656
▁727	-7.28924
▁1802	-7.29106
▁465	-7.29179
▁1073	-7.29374
▁1307	-7.2951
▁316	-7.2986
▁530	-7.30487
▁1958	-7.32336
▁908	-7.33135
▁1686	-7.34171
▁1110	-7.34856
▁1252	-7.34893
▁951	-7.34989
▁1380	-7.3531
▁1230	-7.35359
▁1273	-7.36318
▁825	-7.36374
▁659	-7.36391
▁521	-7.36599
▁63	-7.37068
▁234	-7.37176
▁634	-7.37222
▁544	-7.37868
▁1601	-7.37955
▁1356	-7.38755
▁784	-7.38778
▁470	-7.39379
▁1119	-7.40101
▁345	-7.4013
▁82	-7.40351
▁150	-7.40756
▁48	-7.4119
▁1322	-7.41491
▁1725	-7.41695
▁1614	-7.41855
▁919	-7.42374
▁805	-7.42552
▁232	-7.42697
▁399	-7.42988
▁1847	-7.43053
▁609	-7.43067
▁558	-7.43292
▁1377	-7.43306
▁271	-7.43344
▁1444	-7.43454
▁689	-7.43627
▁453	-7.4367
▁668	-7.44029
▁96	-7.44057
▁1539	-7.44259
▁1985	-7.44444
▁468	-7.44447
▁1187	-7.44579
▁599	-7.44739
▁987	-7.44922
▁1392	-7.45313
▁1154	-7.45346
▁1037	-7.45462
▁1736	-7.458
▁782	-7.46011
▁201	-7.46337
▁105	-7.46371
▁16	-7.46693
▁152	-7.46725
▁1706	-7.47326
▁28	-7.47531
▁210	-7.47868
▁1869	-7.47876
▁834	-7.48174
▁382	-7.4876
▁77	-7.48894
▁575	-7.50176
▁1433	-7.5019
▁1753	-7.50233
▁369	-7.505
▁1301	-7.50777
▁548	-7.50811
▁1975	-7.51003
▁2017	-7.51011
▁1762	-7.51309
▁1054	-7.52122
▁1190	-7.52131
▁1849	-7.5236
▁1712	-7.52691
▁1146	-7.52889
▁1530	-7.53393
▁1066	-7.53457
▁1817	-7.5389
▁125	-7.54247
▁1602	-7.55087
▁1647	-7.55095
▁1184	-7.55181
▁717	-7.55477
▁446	-7.56241
▁1906	-7.56312
▁331	-7.56891
▁1192	-7.57266
▁561	-7.57664
▁451	-7.58096
▁956	-7.58479
▁1459	-7.58503
▁722	-7.58949
▁401	-7.59364
▁823	-7.59379
▁1486	-7.59974
▁258	-7.59987
▁163	-7.60755
▁50	-7.60957
▁61	-7.61451
▁840	-7.62018
▁940	-7.6204
▁960	-7.62111
▁1954	-7.62166
▁1761	-7.62382
▁26	-7.62523
▁1687	-7.62651
▁1583	-7.62788
▁1047	-7.63038
▁1454	-7.63066
▁1219	-7.63151
▁221	-7.63383
▁350	-7.63669
▁184	-7.63864
▁435	-7.64534
▁1654	-7.64584
▁1881	-7.64729
▁1957	-7.6489
▁2044	-7.65022
▁186	-7.65357
▁1785	-7.6564
▁616	-7.66292
▁1822	-7.66293
▁915	-7.66489
▁1564	-7.66528
▁2010	-7.66889
▁1840	-7.66949
▁1126	-7.67352
▁1786	-7.67562
▁1358	-7.67814
▁2013	-7.68075
▁1623	-7.68122
▁1491	-7.68287
▁328	-7.68667
▁2045	-7.68675
▁773	-7.69311
▁1182	-7.69456
▁473	-7.69546
▁413	-7.70674
▁18	-7.70722
▁33	-7.70744
▁890	-7.71024
▁354	-7.7104
▁930	-7.71646
▁1411	-7.72184
▁904	-7.72729
▁1598	-7.73182
▁471	-7.73357
▁29	-7.74277
▁414	-7.74282
▁1995	-7.74678
▁1998	-7.74771
▁364	-7.7493
▁366	-7.75109
▁127	-7.75433
▁1317	-7.76332
▁181	-7.76352
▁778	-7.76607
▁1917	-7.769
▁585	-7.77163
▁348	-7.77296
▁1494	-7.77658
▁888	-7.78002
▁1208	-7.78826
▁534	-7.79471
▁1042	-7.79794
▁1780	-7.80425
▁880	-7.80773
▁339	-7.80869
▁66	-7.81485
▁313	-7.8197
▁469	-7.82
▁924	-7.82233
▁849	-7.82269
▁1873	-7.8287
▁2032	-7.82952
▁1427	-7.83132
▁358	-7.83194
▁1072	-7.84319
▁192	-7.84344
▁1939	-7.8457
▁355	-7.84799
▁550	-7.84815
▁1452	-7.84933
▁1295	-7.85212
▁525	-7.85288
▁466	-7.85872
▁231	-7.86235
▁1241	-7.86247
▁147	-7.86555
▁433	-7.86938
▁1710	-7.87119
▁1442	-7.87154
▁1542	-7.87618
▁1311	-7.87967
▁613	-7.8846
▁1482	-7.88475
▁934	-7.88794
▁1277	-7.89375
▁1558	-7.89723
▁1639	-7.89797
▁813	-7.89845
▁1325	-7.8994
▁592	-7.89997
▁729	-7.90018
▁1292	-7.90031
▁1525	-7.90116
▁579	-7.90474
▁2040	-7.90538
▁682	-7.90798
▁104	-7.90985
▁1533	-7.91206
▁315	-7.91574
▁1630	-7.92485
▁656	-7.92538
▁1812	-7.93372
▁160	-7.93765
▁562	-7.93959
▁347	-7.94395
▁1195	-7.95319
▁206	-7.95524
▁593	-7.95616
▁503	-7.95878
▁910	-7.96237
▁1887	-7.96276
▁388	-7.96295
▁1948	-7.96673
▁618	-7.96909
▁1547	-7.96957
▁442	-7.97102
▁68	-7.97546
▁842	-7.98189
▁389	-7.98271
▁1531	-7.98704
▁25	-7.99441
▁1264	-7.99642
▁1478	-7.99731
▁333	-7.99887
▁1942	-8.00486
▁691	-8.01297
▁947	-8.01469
▁957	-8.01815
▁2046	-8.01944
▁1003	-8.01967
▁69	-8.02102
▁739	-8.02442
▁1964	-8.02632
▁1702	-8.02797
▁286	-8.03114
▁1326	-8.0354
▁762	-8.04307
▁1489	-8.04345
▁55	-8.06048
▁1832	-8.06336
▁1556	-8.06603
▁571	-8.06647
▁1071	-8.0725
▁864	-8.07338
▁1984	-8.07398
▁1884	-8.07442
▁486	-8.07553
▁330	-8.0775
▁916	-8.07788
▁408	-8.08271
▁175	-8.08637
▁999	-8.09613
▁1399	-8.09621
▁650	-8.10613
▁322	-8.10633
▁639	-8.10666
▁796	-8.1111
▁1708	-8.11571
▁190	-8.11925
▁1174	-8.1209
▁1386	-8.1279
▁1024	-8.12919
▁1415	-8.13137
▁1217	-8.13615
▁1466	-8.13935
▁1193	-8.14315
▁741	-8.14341
▁965	-8.14442
▁1092	-8.14588
▁1950	-8.14812
▁859	-8.15279
▁1662	-8.1539
▁537	-8.15667
▁1898	-8.15813
▁1212	-8.15883
▁570	-8.16013
▁812	-8.16778
▁1588	-8.16881
▁1618	-8.16938
▁1522	-8.17149
▁708	-8.17174
▁1796	-8.17241
▁1574	-8.17784
▁1893	-8.17811
▁1711	-8.17885
▁922	-8.18462
▁1430	-8.1861
▁1717	-8.18668
▁1688	-8.19105
▁1811	-8.1912
▁806	-8.19194
▁777	-8.19668
▁1782	-8.19775
▁2024	-8.19889
▁1383	-8.20297
▁302	-8.20484
▁1328	-8.21271
▁1203	-8.218
▁1775	-8.21803
▁1108	-8.22185
▁730	-8.22354
▁1880	-8.22396
▁1511	-8.22408
▁171	-8.23503
▁861	-8.23861
▁326	-8.24087
▁1234	-8.24605
▁1375	-8.25379
▁1173	-8.25473
▁540	-8.25735
▁1014	-8.26226
▁1098	-8.26229
▁287	-8.26311
▁713	-8.26312
▁917	-8.26403
▁1245	-8.26753
▁827	-8.27162
▁721	-8.2745
▁1200	-8.27459
▁1682	-8.27748
▁665	-8.27844
▁176	-8.28712
▁692	-8.28913
▁1837	-8.2941
▁1114	-8.29755
▁2034	-8.29993
▁41	-8.3025
▁228	-8.30496
▁1303	-8.31334
▁1462	-8.3136
▁700	-8.31927
▁423	-8.31941
▁1149	-8.32218
▁1103	-8.32325
▁1523	-8.32404
▁687	-8.32576
▁1809	-8.33017
▁905	-8.33283
▁1439	-8.33425
▁803	-8.33485
▁1571	-8.3356
▁243	-8.33592
▁1247	-8.33864
▁1628	-8.35601
▁535	-8.35808
▁1905	-8.35831
▁447	-8.3629
▁1863	-8.36613
▁1584	-8.36859
▁338	-8.37144
▁247	-8.37185
▁903	-8.37528
▁1257	-8.37547
▁1743	-8.37741
▁124	-8.3802
▁1291	-8.38165
▁891	-8.38272
▁1589	-8.38587
▁219	-8.38635
▁661	-8.38758
▁307	-8.38997
▁966	-8.39225
▁2018	-8.39322
▁1644	-8.39664
▁1874	-8.39758
▁663	-8.39999
▁46	-8.40742
▁428	-8.40838
▁913	-8.41261
▁1815	-8.41375
▁1755	-8.41651
▁1844	-8.41844
▁80	-8.42399
▁1767	-8.4266
▁385	-8.42848
▁1707	-8.43341
▁681	-8.43407
▁2008	-8.43904
▁1	-8.44424
▁251	-8.4475
▁1666	-8.44847
▁1900	-8.46301
▁130	-8.46549
▁1345	-8.4697
▁14	-8.47021
▁88	-8.48532
▁64	-8.48544
▁351	-8.4861
▁1448	-8.49175
▁1866	-8.49351
▁1952	-8.49485
▁1970	-8.49598
▁1565	-8.50081
▁280	-8.50365
▁1057	-8.50426
▁427	-8.50527
▁479	-8.50582
▁1189	-8.5063
▁1130	-8.50653
▁1502	-8.5186
▁759	-8.52268
▁264	-8.52309
▁1518	-8.52752
▁58	-8.52954
▁510	-8.53012
▁1079	-8.53016
▁1946	-8.53218
▁833	-8.53367
▁772	-8.53414
▁667	-8.53683
▁1729	-8.53983
▁1293	-8.54095
▁1790	-8.54712
▁1582	-8.54757
▁1931	-8.55444
▁35	-8.55997
▁1001	-8.56
▁365	-8.56668
▁1139	-8.56672
▁756	-8.56754
▁270	-8.56859
▁1705	-8.57676
▁1562	-8.57948
▁239	-8.58904
▁1824	-8.59161
▁611	-8.59198
▁360	-8.59251
▁1239	-8.59578
▁115	-8.60017
▁1332	-8.60323
▁501	-8.60387
▁224	-8.60398
▁914	-8.60677
▁4	-8.60814
▁508	-8.60835
▁990	-8.60985
▁340	-8.61078
▁1606	-8.61172
▁614	-8.61588
▁631	-8.61952
▁740	-8.61992
▁1480	-8.62386
▁774	-8.62776
▁797	-8.63459
▁22	-8.63648
▁260	-8.63733
▁822	-8.63885
▁752	-8.64149
▁1719	-8.64516
▁672	-8.64843
▁121	-8.65237
▁1267	-8.66183
▁170	-8.66403
▁76	-8.66451
▁177	-8.66536
▁211	-8.66549
▁532	-8.67373
▁968	-8.67841
▁1910	-8.68124
▁293	-8.68524
▁1199	-8.68855
▁49	-8.68859
▁1206	-8.68958
▁1315	-8.69127
▁1283	-8.69379
▁1779	-8.69395
▁1860	-8.70027
▁1365	-8.70746
▁1124	-8.71067
▁400	-8.7154
▁1704	-8.71722
▁683	-8.71764
▁481	-8.72034
▁126	-8.72192
▁278	-8.72205
▁1049	-8.72283
▁955	-8.72465
▁1410	-8.73353
▁551	-8.73391
▁155	-8.74159
▁78	-8.74273
▁381	-8.74506
▁301	-8.74676
▁405	-8.74699
▁899	-8.74958
▁502	-8.75342
▁1855	-8.75867
▁648	-8.76745
▁1829	-8.76752
▁882	-8.77247
▁1461	-8.773
▁1376	-8.77542
▁895	-8.77566
▁1043	-8.77686
▁776	-8.7773
▁1632	-8.78011
▁1145	-8.78028
▁159	-8.78208
▁666	-8.7852
▁1115	-8.78616
▁896	-8.79273
▁262	-8.79283
▁1535	-8.79434
▁1179	-8.79809
▁787	-8.79812
▁73	-8.8025
▁1235	-8.80257
▁1227	-8.80558
▁1690	-8.80754
▁852	-8.80779
▁1532	-8.80901
▁492	-8.80937
▁103	-8.81083
▁625	-8.81219
▁352	-8.81275
▁1164	-8.81377
▁892	-8.81716
▁1144	-8.82144
▁984	-8.82467
▁1254	-8.82679
▁1830	-8.82889
▁712	-8.83251
▁422	-8.84416
▁276	-8.84498
▁1360	-8.84582
▁1051	-8.84693
▁1519	-8.853
▁1615	-8.85381
▁380	-8.85538
▁1783	-8.85575
▁1314	-8.8614
▁53	-8.87206
▁513	-8.8728
▁90	-8.87336
▁1224	-8.8741
▁1476	-8.87481
▁1605	-8.8773
▁1030	-8.88064
▁1294	-8.88316
▁1404	-8.88383
▁559	-8.88601
▁1839	-8.88605
▁1856	-8.88933
▁1879	-8.89254
▁1919	-8.89442
▁617	-8.89594
▁862	-8.89641
▁1162	-8.89825
▁688	-8.90127
▁2014	-8.9032
▁116	-8.90567
▁1501	-8.91175
▁197	-8.91484
▁1183	-8.91618
▁738	-8.91921
▁1992	-8.9199
▁1765	-8.92121
▁1062	-8.92501
▁1559	-8.92671
▁1334	-8.92889
▁696	-8.92941
▁1033	-8.9316
▁669	-8.93194
▁860	-8.9349
▁635	-8.93495
▁1111	-8.94082
▁461	-8.9456
▁519	-8.94691
▁441	-8.94885
▁563	-8.94916
▁485	-8.95264
▁832	-8.9529
▁509	-8.95295
▁2037	-8.95755
▁598	-8.9613
▁487	-8.96169
▁911	-8.96202
▁527	-8.96374
▁420	-8.96411
▁1951	-8.96426
▁1093	-8.96636
▁1665	-8.97658
▁1390	-8.98155
▁6	-8.98187
▁1573	-8.98345
▁1997	-8.98426
▁1859	-8.9896
▁1592	-8.9898
▁1029	-8.9914
▁1600	-8.99221
▁1631	-8.99663
▁1650	-9.00347
▁1738	-9.00357
▁795	-9.0042
▁1382	-9.00584
▁1104	-9.00601
▁837	-9.00742
▁605	-9.00767
▁1553	-9.01018
▁1718	-9.01192
▁1969	-9.01287
▁1327	-9.014
▁1750	-9.01571
▁40	-9.01626
▁1419	-9.01725
▁1387	-9.01752
▁1833	-9.01807
▁1436	-9.02051
▁671	-9.02178
▁1506	-9.02372
▁619	-9.02594
▁1846	-9.0296
▁1955	-9.03112
▁517	-9.03355
▁1734	-9.03534
▁9	-9.03611
▁1479	-9.03926
▁342	-9.04087
▁780	-9.04613
▁601	-9.04918
▁547	-9.04941
▁1107	-9.05512
▁1544	-9.05905
▁135	-9.06092
▁1129	-9.06094
▁1534	-9.06265
▁1961	-9.06443
▁1378	-9.06516
▁196	-9.06569
▁1228	-9.06684
▁2020	-9.06717
▁1575	-9.06772
▁589	-9.07187
▁1613	-9.07261
▁857	-9.0741
▁807	-9.07432
▁314	-9.07527
▁743	-9.08509
▁523	-9.08801
▁188	-9.09029
▁1638	-9.09292
▁939	-9.09586
▁1889	-9.10062
▁1766	-9.10189
▁662	-9.10712
▁1335	-9.10904
▁1885	-9.1096
▁89	-9.10996
▁439	-9.10998
▁1923	-9.11154
▁1022	-9.11251
▁1789	-9.11304
▁1352	-9.11386
▁142	-9.11433
▁1456	-9.11674
▁1118	-9.12419
▁237	-9.12447
▁786	-9.12545
▁568	-9.12675
▁1581	-9.13367
▁758	-9.13509
▁1576	-9.1414
▁1635	-9.14313
▁1721	-9.14445
▁604	-9.14492
▁133	-9.1474
▁556	-9.15739
▁715	-9.15876
▁1215	-9.1611
▁488	-9.16146
▁1017	-9.16211
▁1025	-9.16439
▁1804	-9.16608
▁1021	-9.16867
▁1528	-9.17424
▁424	-9.17576
▁1938	-9.18243
▁1176	-9.18873
▁2006	-9.18893
▁329	-9.18958
▁670	-9.19301
▁685	-9.19399
▁1949	-9.19996
▁1341	-9.20132
▁1083	-9.20179
▁970	-9.2027
▁1991	-9.20484
▁1760	-9.20592
▁1201	-9.20618
▁1999	-9.20641
▁1181	-9.20651
▁900	-9.20691
▁1700	-9.20976
▁1169	-9.21113
▁138	-9.21225
▁885	-9.21324
▁935	-9.21697
▁942	-9.21747
▁134	-9.22066
▁20	-9.2255
▁602	-9.22593
▁1994	-9.22617
▁118	-9.2267
▁374	-9.22797
▁1843	-9.23046
▁1481	-9.2306
▁1261	-9.23343
▁1304	-9.23874
▁1420	-9.24027
▁516	-9.24501
▁1828	-9.24611
▁1646	-9.24665
▁169	-9.24913
▁1979	-9.25095
▁737	-9.25166
▁306	-9.25348
▁1435	-9.25504
▁1914	-9.25823
▁1296	-9.25938
▁541	-9.26111
▁506	-9.26583
▁1497	-9.26718
▁1980	-9.26738
▁1770	-9.26748
▁21	-9.26763
▁595	-9.27443
▁327	-9.27612
▁1372	-9.27688
▁1117	-9.27827
▁590	-9.27969
▁988	-9.28004
▁1397	-9.28141
▁1095	-9.28144
▁1263	-9.28154
▁1735	-9.28255
▁814	-9.28747
▁1989	-9.28893
▁1819	-9.28923
▁621	-9.29013
▁1027	-9.29062
▁1338	-9.29172
▁792	-9.29174
▁1357	-9.29392
▁1330	-9.29423
▁376	-9.29452
▁349	-9.29753
▁337	-9.30008
▁1413	-9.30345
▁1236	-9.30348
▁438	-9.30571
▁1005	-9.30636
▁165	-9.31848
▁1074	-9.32022
▁1596	-9.32162
▁19	-9.32178
▁1516	-9.3236
▁1282	-9.324
▁539	-9.32538
▁2021	-9.32583
▁1063	-9.32678
▁1359	-9.32998
▁1668	-9.33529
▁1940	-9.3387
▁600	-9.34115
▁1122	-9.34495
▁1120	-9.34921
▁974	-9.34929
▁1472	-9.3494
▁851	-9.35323
▁1977	-9.35512
▁1016	-9.35988
▁72	-9.36384
▁1692	-9.36682
▁490	-9.36837
▁1495	-9.37178
▁1002	-9.37523
▁174	-9.37772
▁853	-9.37931
▁724	-9.38273
▁2002	-9.38732
▁484	-9.39176
▁1004	-9.39233
▁1810	-9.39403
▁1060	-9.39451
▁10	-9.39556
▁321	-9.41052
▁1493	-9.41281
▁1683	-9.41408
▁876	-9.41949
▁819	-9.42015
▁654	-9.42118
▁1713	-9.42185
▁113	-9.42688
▁702	-9.43023
▁810	-9.43203
▁335	-9.43265
▁2035	-9.43336
▁98	-9.43777
▁1178	-9.43854
▁1238	-9.43896
▁1672	-9.44027
▁1928	-9.44304
▁1792	-9.44659
▁1299	-9.44944
▁47	-9.45115
▁802	-9.45269
▁1579	-9.4542
▁543	-9.45513
▁1520	-9.45822
▁497	-9.4584
▁299	-9.45973
▁1431	-9.46006
▁1924	-9.46536
▁79	-9.46661
▁767	-9.469
▁1368	-9.47458
▁1878	-9.47606
▁419	-9.47949
▁52	-9.48197
▁1297	-9.48246
▁1527	-9.48299
▁804	-9.48616
▁288	-9.48719
▁972	-9.48719
▁2043	-9.48728
▁1521	-9.49041
▁726	-9.4905
▁1036	-9.49681
▁1309	-9.4981
▁1422	-9.50084
▁300	-9.5055
▁455	-9.50715
▁597	-9.50795
▁1401	-9.51178
▁144	-9.51206
▁250	-9.51238
▁1205	-9.52025
▁1567	-9.53123
▁1640	-9.53348
▁409	-9.53495
▁1541	-9.53832
▁1922	-9.5457
▁284	-9.5512
▁1471	-9.5552
▁1346	-9.56075
▁1310	-9.56486
▁549	-9.57111
▁754	-9.57124
▁269	-9.57376
▁1740	-9.5742
▁416	-9.57832
▁1056	-9.5787
▁263	-9.58092
▁1381	-9.58205
▁158	-9.58346
▁1010	-9.58597
▁1701	-9.58648
▁828	-9.58748
▁222	-9.5891
▁443	-9.59791
▁1255	-9.59857
▁709	-9.60648
▁164	-9.60845
▁173	-9.60901
▁936	-9.60908
▁1895	-9.61038
▁1100	-9.61063
▁2033	-9.61155
▁298	-9.6142
▁123	-9.62024
▁1289	-9.62298
▁583	-9.62488
▁1242	-9.62828
▁1797	-9.62871
▁1637	-9.63466
▁101	-9.64676
▁1591	-9.65554
▁1343	-9.65779
▁1526	-9.65994
▁1157	-9.66001
▁1434	-9.66098
▁1078	-9.66652
▁1619	-9.66741
▁1329	-9.66883
▁1537	-9.67055
▁1675	-9.67157
▁2019	-9.67262
▁1872	-9.6728
▁1933	-9.67363
▁402	-9.67476
▁673	-9.67958
▁1724	-9.68496
▁27	-9.69198
▁1864	-9.69389
▁1132	-9.6985
▁644	-9.69854
▁1886	-9.70379
▁1621	-9.70651
▁1590	-9.71164
▁1102	-9.71278
▁931	-9.71313
▁1168	-9.71336
▁594	-9.71504
▁701	-9.71642
▁1927	-9.71854
▁841	-9.72302
▁1756	-9.7252
▁411	-9.72928
▁1028	-9.73186
▁94	-9.73334
▁445	-9.73561
▁375	-9.73713
▁507	-9.73822
▁1425	-9.74022
▁1379	-9.74175
▁267	-9.74231
▁528	-9.74509
▁1306	-9.7457
▁1068	-9.74598
▁646	-9.74768
▁310	-9.75201
▁1920	-9.75604
▁542	-9.75653
▁1594	-9.76333
▁769	-9.76403
▁1962	-9.76605
▁1569	-9.76662
▁1034	-9.77026
▁720	-9.77038
▁3	-9.7708
▁938	-9.7737
▁1607	-9.77819
▁1485	-9.78099
▁1412	-9.78241
▁831	-9.78443
▁1046	-9.79285
▁1336	-9.79408
▁820	-9.79425
▁290	-9.79531
▁2016	-9.80503
▁477	-9.81918
▁869	-9.82088
▁652	-9.82542
▁1012	-9.82879
▁325	-9.83024
▁1557	-9.83068
▁610	-9.83235
▁1897	-9.83292
▁1793	-9.83557
▁1251	-9.84022
▁746	-9.84645
▁99	-9.85011
▁1498	-9.85362
▁1752	-9.85555
▁606	-9.8583
▁1285	-9.85903
▁1758	-9.8602
▁843	-9.87017
▁572	-9.87049
▁1113	-9.87443
▁1268	-9.8771
▁1911	-9.87866
▁257	-9.88937
▁775	-9.89105
▁143	-9.89175
▁1912	-9.89676
▁1280	-9.89789
▁749	-9.90048
▁711	-9.90062
▁1868	-9.90308
▁128	-9.90719
▁1370	-9.91133
▁1983	-9.91176
▁1548	-9.91415
▁131	-9.92341
▁1153	-9.92698
▁1064	-9.93062
▁580	-9.93442
▁643	-9.93754
▁1825	-9.93764
▁1318	-9.93813
▁361	-9.93975
▁1504	-9.94441
▁91	-9.94481
▁1739	-9.945
▁1135	-9.9451
▁1259	-9.94708
▁223	-9.94861
▁1930	-9.9497
▁771	-9.95461
▁463	-9.95521
▁1298	-9.97187
▁1842	-9.97746
▁997	-9.98225
▁1008	-9.98343
▁1445	-9.98404
▁1438	-9.98574
▁1759	-9.98897
▁1745	-9.99052
▁437	-9.99315
▁1451	-9.99642
▁770	-9.99673
▁877	-9.99792
▁1626	-9.99849
▁566	-9.9999
▁745	-10.0011
▁12	-10.0025
▁992	-10.0052
▁699	-10.0111
▁1278	-10.0116
▁1226	-10.0134
▁1514	-10.0146
▁1944	-10.0154
▁344	-10.018
▁1167	-10.0192
▁1891	-10.0198
▁783	-10.0227
▁989	-10.0248
▁459	-10.0294
▁1389	-10.0296
▁245	-10.0322
▁467	-10.0323
▁1463	-10.0359
▁248	-10.0406
▁253	-10.0419
▁847	-10.0437
▁312	-10.0457
▁538	-10.0469
▁1097	-10.0476
▁1851	-10.0489
▁1918	-10.0489
▁266	-10.0523
▁526	-10.0593
▁591	-10.061
▁2042	-10.0631
▁967	-10.0713
▁1133	-10.0735
▁829	-10.0742
▁216	-10.0743
▁1731	-10.0769
▁1903	-10.0773
▁1023	-10.0806
▁398	-10.086
▁1936	-10.0882
▁1754	-10.0885
▁1865	-10.0895
▁203	-10.0897
▁1653	-10.0915
▁1166	-10.0944
▁1723	-10.0965
▁736	-10.0975
▁426	-10.0977
▁120	-10.0977
▁1447	-10.1051
▁36	-10.1054
▁215	-10.1174
▁1801	-10.1181
▁359	-10.1279
▁1645	-10.1323
▁236	-10.1353
▁1151	-10.145
▁1044	-10.1499
▁893	-10.1528
▁373	-10.1551
▁2012	-10.1556
▁1693	-10.157
▁457	-10.1578
▁183	-10.1604
▁291	-10.1632
▁1807	-10.1656
▁122	-10.1675
▁1428	-10.1712
▁415	-10.1737
▁102	-10.1745
▁1070	-10.1784
▁1695	-10.1841
▁1096	-10.1861
▁1231	-10.1904
▁1324	-10.1913
▁244	-10.1928
▁973	-10.1928
▁945	-10.1961
▁1262	-10.2042
▁557	-10.2066
▁1937	-10.2069
▁1477	-10.2127
▁1935	-10.2142
▁1505	-10.2215
▁393	-10.2309
▁1274	-10.2313
▁632	-10.2341
▁1290	-10.2343
▁1321	-10.2377
▁884	-10.2387
▁1496	-10.2415
▁1651	-10.2418
▁1258	-10.2426
▁1141	-10.2445
▁1555	-10.2506
▁1679	-10.2589
▁214	-10.2596
▁107	-10.2708
▁1652	-10.2781
▁1458	-10.2851
▁719	-10.2896
▁379	-10.2944
▁436	-10.2972
▁1053	-10.3019
▁151	-10.3022
▁397	-10.3036
▁811	-10.3053
▁343	-10.3057
▁1407	-10.3104
▁368	-10.3268
▁226	-10.3298
▁1902	-10.3312
▁31	-10.3313
▁1197	-10.3428
▁567	-10.3442
▁2041	-10.3474
▁1388	-10.3477
▁249	-10.349
▁1316	-10.3606
▁1748	-10.3613
▁637	-10.3628
▁320	-10.3685
▁1175	-10.3695
▁1671	-10.3726
▁684	-10.3737
▁1244	-10.3744
▁1417	-10.3746
▁146	-10.3759
▁2005	-10.384
▁200	-10.3847
▁1916	-10.3899
▁1323	-10.392
▁1147	-10.3942
▁588	-10.3947
▁1171	-10.3958
▁205	-10.3976
▁207	-10.4017
▁799	-10.4058
▁1210	-10.4082
▁788	-10.4095
▁587	-10.4155
▁565	-10.4166
▁1269	-10.4184
▁111	-10.4195
▁1974	-10.4221
▁462	-10.4277
▁596	-10.4343
▁2027	-10.4398
▁536	-10.44
▁1045	-10.4439
▁546	-10.4484
▁1225	-10.4537
▁1561	-10.4544
▁994	-10.4578
▁1551	-10.4584
▁198	-10.4589
▁881	-10.4638
▁1943	-10.4727
▁261	-10.4733
▁1140	-10.476
▁1288	-10.4796
▁887	-10.4844
▁1875	-10.4872
▁1784	-10.4876
▁941	-10.4916
▁404	-10.4969
▁704	-10.4979
▁1177	-10.5033
▁821	-10.5057
▁2039	-10.5092
▁60	-10.5126
▁74	-10.5127
▁1593	-10.5132
▁305	-10.5139
▁1947	-10.5191
▁1697	-10.5258
▁1085	-10.527
▁902	-10.5278
▁1764	-10.5282
▁1061	-10.5371
▁1853	-10.5376
▁1678	-10.5378
▁705	-10.541
▁106	-10.5449
▁417	-10.5471
▁653	-10.5483
▁1396	-10.5487
▁883	-10.5515
▁1963	-10.5529
▁1432	-10.5533
▁1546	-10.5562
▁1112	-10.5585
▁867	-10.566
▁826	-10.5698
▁1312	-10.573
▁1563	-10.5764
▁1075	-10.5808
▁1302	-10.587
▁1194	-10.5894
▁995	-10.5909
▁1663	-10.5948
▁1249	-10.5952
▁623	-10.5992
▁1742	-10.6002
▁494	-10.6011
▁1720	-10.602
▁1253	-10.6021
▁920	-10.6082
▁1524	-10.6093
▁690	-10.6111
▁1185	-10.624
▁1058	-10.6242
▁2001	-10.6325
▁304	-10.6327
▁1798	-10.6345
▁229	-10.6417
▁265	-10.6453
▁1795	-10.6456
▁1888	-10.6457
▁522	-10.6489
▁476	-10.6494
▁37	-10.6531
▁38	-10.6554
▁815	-10.6555
▁1966	-10.6585
▁932	-10.6629
▁1453	-10.6634
▁1371	-10.6637
▁97	-10.6684
▁1737	-10.6833
▁167	-10.6835
▁794	-10.6849
▁1867	-10.6914
▁1972	-10.693
▁1572	-10.6973
▁926	-10.7014
▁1599	-10.7025
▁680	-10.7048
▁1821	-10.7052
▁489	-10.7057
▁766	-10.707
▁1899	-10.7092
▁65	-10.7152
▁1973	-10.7297
▁714	-10.7332
▁1803	-10.7402
▁168	-10.7473
▁87	-10.7509
▁779	-10.7536
▁1620	-10.7538
▁515	-10.7542
▁1403	-10.756
▁1499	-10.7563
▁1441	-10.7599
▁1158	-10.7613
▁577	-10.7665
▁1699	-10.7731
▁1960	-10.774
▁1475	-10.7748
▁384	-10.7847
▁386	-10.7849
▁545	-10.7857
▁75	-10.7958
▁1031	-10.8058
▁897	-10.8073
▁454	-10.809
▁1222	-10.8127
▁943	-10.8137
▁1883	-10.8148
▁1369	-10.8171
▁1127	-10.8179
▁1773	-10.827
▁1669	-10.8302
▁81	-10.8319
▁1746	-10.8363
▁1364	-10.8386
▁1674	-10.8486
▁332	-10.8525
▁292	-10.8576
▁533	-10.8668
▁1006	-10.8759
▁1128	-10.8766
▁554	-10.8785
▁172	-10.8803
▁1465	-10.8827
▁718	-10.8843
▁878	-10.8858
▁1658	-10.8886
▁100	-10.8925
▁686	-10.8951
▁748	-10.8969
▁1641	-10.9022
▁1055	-10.9176
▁1845	-10.9178
▁17	-10.9179
▁1611	-10.9235
▁1143	-10.9259
▁372	-10.9322
▁1109	-10.9334
▁395	-10.9364
▁574	-10.9374
▁1870	-10.9458
▁962	-10.9502
▁39	-10.9505
▁728	-10.9563
▁1204	-10.9571
▁1971	-10.9594
▁1777	-10.9612
▁1978	-10.9621
▁62	-10.9635
▁1659	-10.9681
▁856	-10.9742
▁1450	-10.9746
▁512	-10.9747
▁145	-10.9808
▁1272	-10.9854
▁499	-10.9875
▁297	-10.9878
▁1781	-10.9882
▁1921	-10.9945
▁1090	-10.9959
▁318	-11.0007
▁1464	-11.0034
▁830	-11.0047
▁1744	-11.0163
▁254	-11.018
▁1657	-11.0215
▁1549	-11.0234
▁429	-11.0279
▁480	-11.0314
▁1769	-11.032
▁912	-11.0383
▁1684	-11.0418
▁390	-11.043
▁584	-11.0485
▁166	-11.0491
▁34	-11.0491
▁642	-11.0516
▁707	-11.0588
▁1038	-11.0634
▁289	-11.0667
▁969	-11.0725
▁953	-11.0902
▁750	-11.0909
▁1871	-11.0944
▁674	-11.0948
▁800	-11.0964
▁1349	-11.0967
▁706	-11.1008
▁1929	-11.1014
▁1543	-11.1023
▁1470	-11.1154
▁1260	-11.1248
▁1892	-11.1319
▁421	-11.1334
▁676	-11.1484
▁655	-11.149
▁406	-11.1651
▁317	-11.1654
▁1552	-11.1667
▁230	-11.1672
▁975	-11.1682
▁1393	-11.1704
▁658	-11.1767
▁1965	-11.1817
▁1050	-11.1836
▁2003	-11.1909
▁710	-11.192
▁747	-11.193
▁850	-11.2126
▁448	-11.2166
▁2022	-11.2186
▁937	-11.2187
▁925	-11.234
▁1048	-11.2433
▁1221	-11.2442
▁1086	-11.2515
▁789	-11.254
▁493	-11.2738
▁1069	-11.2749
▁1945	-11.2766
▁1180	-11.2797
▁1877	-11.2872
▁1509	-11.295
▁649	-11.2963
▁403	-11.3015
▁1320	-11.303
▁1474	-11.3072
▁1467	-11.3167
▁1673	-11.3175
▁396	-11.3241
▁626	-11.3243
▁1087	-11.3261
▁1987	-11.3263
▁2026	-11.3338
▁1077	-11.3363
▁85	-11.3383
▁1395	-11.3507
▁178	-11.3523
▁675	-11.3531
▁848	-11.3545
▁1211	-11.3547
▁1367	-11.3568
▁1857	-11.3572
▁450	-11.3655
▁42	-11.3807
▁1266	-11.3821
▁640	-11.3844
▁279	-11.3873
▁1508	-11.3878
▁273	-11.3878
▁1503	-11.3915
▁1468	-11.3974
▁586	-11.4029
▁518	-11.4042
▁1570	-11.4069
▁1398	-11.4163
▁816	-11.4378
▁1007	-11.4402
▁946	-11.4409
▁835	-11.4442
▁1698	-11.4501
▁1223	-11.4557
▁1350	-11.4575
▁1361	-11.4588
▁242	-11.4622
▁1240	-11.4681
▁798	-11.4822
▁309	-11.4838
▁1932	-11.4847
▁156	-11.4969
▁1816	-11.4983
▁1986	-11.4993
▁1347	-11.504
▁582	-11.507
▁1608	-11.5098
▁1089	-11.5155
▁1749	-11.5172
▁1160	-11.5253
▁93	-11.5274
▁233	-11.5296
▁1667	-11.5407
▁949	-11.548
▁1172	-11.5497
▁505	-11.5591
▁1566	-11.5618
▁296	-11.5748
▁460	-11.5788
▁1492	-11.5796
▁986	-11.5798
▁1286	-11.5821
▁281	-11.5852
▁1213	-11.5913
▁295	-11.5979
▁1908	-11.5995
▁1059	-11.601
▁768	-11.6013
▁1121	-11.6018
▁845	-11.6075
▁282	-11.6198
▁1331	-11.6201
▁979	-11.6261
▁1487	-11.6264
▁1732	-11.6264
▁695	-11.6288
▁1076	-11.6349
▁2023	-11.6354
▁1967	-11.6368
▁1624	-11.6373
▁1163	-11.6389
▁1597	-11.6389
▁1116	-11.6478
▁114	-11.657
▁1538	-11.6576
▁218	-11.6655
▁889	-11.6666
▁1512	-11.6775
▁612	-11.6836
▁1536	-11.6929
▁7	-11.6954
▁394	-11.7026
▁51	-11.7034
▁1772	-11.7051
▁1052	-11.7069
▁1032	-11.7086
▁432	-11.744
▁1082	-11.7509
▁1188	-11.7545
▁277	-11.756
▁1101	-11.7681
▁182	-11.7687
▁153	-11.7708
▁238	-11.7838
▁1612	-11.7869
▁1554	-11.806
▁1308	-11.8076
▁555	-11.8121
▁1449	-11.8162
▁1953	-11.8243
▁765	-11.8359
▁531	-11.8464
▁944	-11.8501
▁1351	-11.8604
▁1159	-11.8658
▁1716	-11.8661
▁15	-11.8674
▁757	-11.8756
▁86	-11.8766
▁761	-11.88
▁1333	-11.8824
▁1715	-11.8837
▁30	-11.8955
▁1009	-11.907
▁1904	-11.9091
▁898	-11.9101
▁303	-11.9129
▁564	-11.9286
▁763	-11.9296
▁963	-11.93
▁45	-11.9325
▁1137	-11.9358
▁2000	-11.9383
▁1276	-11.9387
▁629	-11.9503
▁1015	-11.9669
▁1858	-11.9744
▁13	-11.9925
▁1423	-11.9964
▁735	-11.9998
▁1862	-12.0002
▁1337	-12.011
▁1794	-12.0196
▁1733	-12.0366
▁801	-12.0438
▁1909	-12.0507
▁1385	-12.0519
▁1232	-12.0523
▁906	-12.0523
▁1517	-12.0592
▁693	-12.0633
▁1186	-12.0658
▁1768	-12.0707
▁1248	-12.0732
▁981	-12.0732
▁1696	-12.0736
▁370	-12.074
▁1366	-12.0849
▁504	-12.092
▁367	-12.0962
▁952	-12.1005
▁180	-12.1009
▁520	-12.1082
▁1968	-12.1146
▁753	-12.122
▁353	-12.1316
▁189	-12.1457
▁1636	-12.1529
▁1416	-12.1538
▁1488	-12.156
▁225	-12.1592
▁1709	-12.1619
▁255	-12.1733
▁1265	-12.1903
▁1616	-12.203
▁137	-12.2077
▁1586	-12.2105
▁793	-12.2239
▁1560	-12.238
▁1406	-12.2468
▁1513	-12.2632
▁209	-12.2642
▁119	-12.2677
▁628	-12.2788
▁1161	-12.2798
▁341	-12.2906
▁1996	-12.303
▁1890	-12.3193
▁514	-12.3305
▁1791	-12.351
▁54	-12.3659
▁1818	-12.3709
▁697	-12.3759
▁1340	-12.3798
▁1763	-12.3974
▁1629	-12.4253
▁716	-12.4407
▁108	-12.4766
▁809	-12.4822
▁1394	-12.4947
▁1990	-12.5017
▁1896	-12.5074
▁1446	-12.5094
▁1250	-12.5106
▁240	-12.5472
▁1595	-12.5512
▁1271	-12.5572
▁392	-12.5626
▁227	-12.5728
▁1834	-12.5928
▁1655	-12.5956
▁976	-12.6139
▁1281	-12.6289
▁1284	-12.6347
▁927	-12.642
▁193	-12.6582
▁1437	-12.6884
▁1000	-12.6914
▁1907	-12.7124
▁731	-12.714
▁1604	-12.725
▁751	-12.7258
▁71	-12.7298
▁59	-12.7508
▁129	-12.7557
▁1677	-12.7847
▁1457	-12.8313
▁475	-12.8528
▁645	-12.8573
▁1988	-12.8637
▁1836	-12.8849
▁624	-12.8895
▁964	-12.9123
▁2009	-12.9132
▁620	-12.9962
▁1540	-13.0183
▁1993	-13.029
▁1510	-13.0333
▁1627	-13.1027
▁274	-13.1073
▁950	-13.2245
▁2036	-13.2443
▁569	-13.2524
▁1814	-13.2578
▁983	-13.3249
▁334	-13.3846
▁362	-13.3954
▁958	-13.4047
▁154	-13.4095
▁474	-13.4366
▁1882	-13.4529
▁482	-13.4579
▁980	-13.5423
▁1237	-13.6405
▁1421	-13.6585
▁1622	-13.7384
▁863	-13.7406
▁2029	-13.7428
▁1726	-13.7561
▁67	-14.0109
▁1218	-14.1829
▁1648	-14.7942
▁839	-14.9214
