<pad>	0
<s>	0
</s>	0
<unk>	0
▁161	-4.19426
▁294	-4.20144
▁194	-4.24968
▁744	-4.3316
▁977	-4.36028
▁855	-4.39744
▁1813	-4.45876
▁112	-4.48215
▁1233	-4.5032
▁412	-4.63847
▁1040	-4.64073
▁993	-4.67674
▁875	-4.81455
▁1728	-4.8349
▁781	-4.85702
▁1018	-4.94333
▁1300	-4.95161
▁573	-4.99008
▁1384	-4.9941
▁1270	-5.00542
▁235	-5.01108
▁440	-5.01324
▁252	-5.02116
▁633	-5.02491
▁1806	-5.03902
▁1344	-5.05172
▁1469	-5.05959
▁1091	-5.07312
▁742	-5.09047
▁208	-5.09504
▁959	-5.10186
▁139	-5.11216
▁1587	-5.11887
▁760	-5.13227
▁70	-5.13785
▁1747	-5.157
▁283	-5.16057
▁148	-5.16091
▁336	-5.16115
▁1148	-5.1902
▁1656	-5.2048
▁449	-5.22722
▁1353	-5.23808
▁44	-5.24675
▁1084	-5.25126
▁1529	-5.25269
▁1941	-5.30735
▁608	-5.32652
▁204	-5.35171
▁576	-5.38362
▁553	-5.39063
▁929	-5.39393
▁1088	-5.40196
▁308	-5.42339
▁918	-5.44551
▁879	-5.44951
▁1013	-5.45061
▁1915	-5.4576
▁866	-5.49669
▁191	-5.52498
▁791	-5.52676
▁1959	-5.54808
▁1835	-5.55909
▁11	-5.62789
▁1105	-5.65119
▁1039	-5.65555
▁1649	-5.66513
▁1408	-5.69347
▁383	-5.7085
▁1956	-5.72234
▁1246	-5.72339
▁982	-5.72528
▁1691	-5.77253
▁1483	-5.79443
▁1580	-5.79598
▁978	-5.80917
▁1011	-5.8246
▁1363	-5.83195
▁1901	-5.84696
▁407	-5.87741
▁985	-5.87752
▁1800	-5.87834
▁1229	-5.8935
▁657	-5.89435
▁2028	-5.89651
▁1362	-5.91207
▁195	-5.92334
▁1861	-5.94087
▁323	-5.94901
▁1418	-5.95249
▁1603	-5.96593
▁1727	-5.96773
▁1196	-5.97044
▁1515	-6.0007
▁140	-6.00254
▁418	-6.0207
▁581	-6.032
▁2007	-6.03264
▁2015	-6.03502
▁723	-6.03886
▁346	-6.04064
▁560	-6.06632
▁1676	-6.06736
▁1142	-6.07097
▁363	-6.07674
▁874	-6.10023
▁378	-6.10787
▁431	-6.10876
▁858	-6.12753
▁149	-6.13035
▁272	-6.14243
▁1694	-6.14857
▁2047	-6.14949
▁1125	-6.15363
▁1198	-6.16398
▁162	-6.16507
▁1041	-6.17657
▁23	-6.17909
▁1585	-6.18439
▁1661	-6.18647
▁844	-6.19306
▁678	-6.20462
▁1826	-6.20861
▁1123	-6.21104
▁95	-6.23707
▁854	-6.25256
▁1609	-6.27081
▁259	-6.27115
▁1319	-6.27162
▁1771	-6.28327
▁1424	-6.28913
▁1848	-6.29298
▁1805	-6.31395
▁607	-6.31817
▁1134	-6.32073
▁1165	-6.34006
▁2031	-6.34663
▁185	-6.34949
▁698	-6.35823
▁57	-6.36152
▁500	-6.36409
▁0	-6.37193
▁928	-6.37587
▁1799	-6.38752
▁1934	-6.39087
▁8	-6.39331
▁43	-6.39359
▁870	-6.40159
▁1484	-6.4147
▁1681	-6.4235
▁732	-6.4306
▁1722	-6.43163
▁1820	-6.43552
▁1473	-6.44708
▁1170	-6.4478
▁1831	-6.45042
▁1610	-6.45476
▁1405	-6.45805
▁552	-6.4635
▁109	-6.46801
▁1339	-6.48402
▁1490	-6.49449
▁1876	-6.50044
▁324	-6.51176
▁187	-6.51863
▁694	-6.5195
▁638	-6.52216
▁2030	-6.52442
▁1455	-6.53113
▁1342	-6.53582
▁677	-6.53605
▁909	-6.55677
▁817	-6.57199
▁1429	-6.57587
▁948	-6.57918
▁764	-6.58251
▁2025	-6.5849
▁356	-6.58907
▁647	-6.59086
▁1787	-6.60302
▁1354	-6.60378
▁1152	-6.60416
▁5	-6.60598
▁615	-6.61228
▁136	-6.61618
▁444	-6.62549
▁1207	-6.62574
▁998	-6.62684
▁117	-6.63369
▁1414	-6.64995
▁1355	-6.65317
▁1976	-6.65927
▁1094	-6.67203
▁2011	-6.67363
▁836	-6.67617
▁1664	-6.68977
▁838	-6.6956
▁377	-6.69888
▁1643	-6.69923
▁818	-6.70538
▁1808	-6.7139
▁1131	-6.7147
▁1894	-6.71672
▁1550	-6.71968
▁1507	-6.71997
▁1714	-6.72321
▁603	-6.72489
▁1778	-6.72558
▁179	-6.72768
▁220	-6.73268
▁1080	-6.73652
▁213	-6.73696
▁641	-6.73934
▁212	-6.74236
▁1081	-6.74245
▁1275	-6.76169
▁24	-6.7634
▁199	-6.76551
▁1913	-6.77503
▁1150	-6.77978
▁141	-6.78233
▁1838	-6.79378
▁511	-6.81435
▁217	-6.81797
▁524	-6.82017
▁1373	-6.83202
▁1279	-6.84568
▁430	-6.84989
▁664	-6.8507
▁1578	-6.8592
▁391	-6.85949
▁1202	-6.86293
▁846	-6.86438
▁627	-6.8658
▁622	-6.86769
▁311	-6.86848
▁529	-6.87413
▁1500	-6.8821
▁921	-6.88411
▁84	-6.88644
▁1751	-6.89388
▁1138	-6.89593
▁1642	-6.8977
▁458	-6.90081
▁1402	-6.90532
▁901	-6.90881
▁478	-6.90949
▁1852	-6.91065
▁464	-6.91558
▁1099	-6.92058
▁1426	-6.9206
▁996	-6.92573
▁1106	-6.93081
▁1854	-6.93682
▁727	-6.94407
▁316	-6.94486
▁908	-6.97816
▁1958	-6.97841
▁1026	-6.97858
▁1230	-7.00082
▁703	-7.00547
▁951	-7.00647
▁110	-7.00682
▁1686	-7.00756
▁465	-7.00887
▁825	-7.00997
▁659	-7.01044
▁1380	-7.01493
▁544	-7.02921
▁1273	-7.03611
▁82	-7.05094
▁923	-7.0625
▁1725	-7.06443
▁805	-7.07158
▁609	-7.07767
▁232	-7.07784
▁453	-7.08453
▁668	-7.08647
▁271	-7.09408
▁599	-7.09479
▁689	-7.09938
▁784	-7.10467
▁96	-7.10649
▁1539	-7.10681
▁785	-7.10842
▁919	-7.10844
▁105	-7.10963
▁987	-7.11937
▁558	-7.12187
▁152	-7.12422
▁28	-7.1247
▁1444	-7.12807
▁1601	-7.12829
▁470	-7.1283
▁498	-7.13601
▁77	-7.13856
▁1753	-7.15318
▁2017	-7.15807
▁548	-7.15867
▁1301	-7.16113
▁1762	-7.16174
▁782	-7.16907
▁382	-7.16937
▁1849	-7.17423
▁1712	-7.17581
▁1817	-7.18835
▁1392	-7.1954
▁1602	-7.20036
▁331	-7.2183
▁1192	-7.22095
▁561	-7.22491
▁1459	-7.23241
▁1486	-7.24926
▁1020	-7.25077
▁722	-7.26859
▁26	-7.27172
▁401	-7.27505
▁956	-7.28285
▁425	-7.28549
▁1954	-7.2884
▁530	-7.29272
▁1881	-7.29371
▁1454	-7.295
▁435	-7.30486
▁350	-7.30652
▁1614	-7.31371
▁2010	-7.31486
▁915	-7.3152
▁1220	-7.31844
▁1126	-7.32538
▁616	-7.32656
▁1491	-7.32882
▁1786	-7.32926
▁1433	-7.33255
▁2045	-7.33337
▁2013	-7.33501
▁434	-7.34959
▁1654	-7.35467
▁1822	-7.35515
▁33	-7.35553
▁1687	-7.35711
▁354	-7.35998
▁930	-7.37125
▁18	-7.37961
▁328	-7.39224
▁364	-7.3972
▁1358	-7.40051
▁127	-7.40066
▁1706	-7.40548
▁1443	-7.4093
▁413	-7.41453
▁1494	-7.42428
▁1182	-7.42618
▁221	-7.42832
▁348	-7.4321
▁1208	-7.43653
▁1823	-7.44205
▁534	-7.44231
▁1623	-7.45001
▁1780	-7.45065
▁446	-7.45323
▁880	-7.45448
▁313	-7.47278
▁636	-7.47733
▁1072	-7.49486
▁1377	-7.49671
▁1939	-7.50253
▁550	-7.50924
▁466	-7.50931
▁1710	-7.51793
▁904	-7.52373
▁1311	-7.53208
▁585	-7.54134
▁1558	-7.54537
▁1639	-7.54628
▁1325	-7.54782
▁890	-7.55081
▁1440	-7.55204
▁1292	-7.55237
▁387	-7.55609
▁888	-7.55686
▁256	-7.55762
▁729	-7.55952
▁1035	-7.56482
▁1533	-7.56511
▁1482	-7.57676
▁1957	-7.57938
▁1736	-7.58396
▁1906	-7.58848
▁347	-7.59138
▁834	-7.59931
▁1452	-7.60355
▁1322	-7.60486
▁1066	-7.607
▁940	-7.61024
▁592	-7.61091
▁1547	-7.61658
▁1841	-7.62016
▁1348	-7.62144
▁1948	-7.62888
▁1812	-7.63117
▁1073	-7.63933
▁1531	-7.64051
▁25	-7.64305
▁333	-7.64649
▁1478	-7.64919
▁433	-7.65898
▁414	-7.65967
▁1411	-7.66158
▁1003	-7.66754
▁1995	-7.67058
▁957	-7.6715
▁1702	-7.67553
▁66	-7.68334
▁773	-7.6857
▁872	-7.69154
▁1489	-7.69429
▁206	-7.69458
▁1460	-7.69747
▁68	-7.69857
▁358	-7.70114
▁762	-7.70207
▁739	-7.70412
▁55	-7.70844
▁618	-7.71505
▁1305	-7.71662
▁330	-7.72707
▁916	-7.72798
▁947	-7.73097
▁486	-7.74109
▁691	-7.74746
▁1984	-7.75101
▁1545	-7.75133
▁322	-7.75429
▁650	-7.75828
▁656	-7.77553
▁571	-7.77767
▁1689	-7.78001
▁190	-7.78584
▁1217	-7.78675
▁2040	-7.7876
▁1884	-7.78847
▁1092	-7.79229
▁1174	-7.793
▁1256	-7.79352
▁1386	-7.79635
▁1542	-7.80154
▁521	-7.80311
▁537	-7.81067
▁570	-7.81291
▁812	-7.81556
▁1212	-7.83121
▁1588	-7.85294
▁302	-7.8532
▁1832	-7.86397
▁1511	-7.87165
▁1415	-7.87543
▁1893	-7.8806
▁181	-7.8807
▁171	-7.88267
▁2038	-7.88757
▁1688	-7.89425
▁496	-7.90432
▁1522	-7.91141
▁1098	-7.91798
▁389	-7.91884
▁827	-7.91953
▁665	-7.92768
▁1328	-7.93447
▁1245	-7.93924
▁61	-7.9431
▁1193	-7.94414
▁1108	-7.94582
▁1880	-7.94607
▁692	-7.95131
▁721	-7.95174
▁1837	-7.96572
▁326	-7.97013
▁1103	-7.97141
▁423	-7.97281
▁687	-7.97973
▁803	-7.99166
▁1571	-7.99388
▁1809	-7.99463
▁228	-7.99613
▁1247	-7.99829
▁243	-8.00052
▁730	-8.00381
▁1184	-8.00479
▁535	-8.00809
▁1173	-8.02215
▁660	-8.03268
▁247	-8.03284
▁1584	-8.03467
▁1644	-8.04749
▁1618	-8.05725
▁861	-8.06108
▁1815	-8.06123
▁1755	-8.06582
▁1383	-8.0709
▁124	-8.07132
▁613	-8.07649
▁700	-8.0834
▁663	-8.08349
▁1462	-8.08619
▁966	-8.0871
▁1589	-8.09183
▁1430	-8.10132
▁157	-8.10264
▁1900	-8.11349
▁1	-8.11782
▁681	-8.11814
▁1708	-8.13081
▁1950	-8.13401
▁1264	-8.13574
▁80	-8.14874
▁1767	-8.1598
▁1782	-8.16123
▁1014	-8.16733
▁192	-8.16922
▁184	-8.17091
▁130	-8.17611
▁1844	-8.18301
▁667	-8.19196
▁510	-8.19243
▁351	-8.19483
▁903	-8.20073
▁886	-8.20581
▁1931	-8.21331
▁1866	-8.2183
▁371	-8.22302
▁1964	-8.22847
▁1811	-8.23428
▁1139	-8.23429
▁503	-8.23685
▁264	-8.24037
▁1239	-8.2431
▁865	-8.24315
▁1682	-8.24345
▁239	-8.2444
▁63	-8.2511
▁280	-8.25293
▁1606	-8.25924
▁360	-8.2628
▁1295	-8.26319
▁115	-8.26787
▁741	-8.26932
▁823	-8.27085
▁1332	-8.27371
▁614	-8.27646
▁774	-8.27683
▁4	-8.27842
▁1130	-8.28508
▁260	-8.2872
▁990	-8.28828
▁822	-8.29069
▁1303	-8.29277
▁1480	-8.29436
▁672	-8.30305
▁2004	-8.30516
▁427	-8.30519
▁752	-8.31062
▁1630	-8.31942
▁501	-8.33727
▁532	-8.33846
▁1057	-8.34221
▁1001	-8.34395
▁1206	-8.34441
▁661	-8.34628
▁293	-8.35475
▁224	-8.36174
▁968	-8.36483
▁733	-8.36852
▁708	-8.37199
▁481	-8.3757
▁725	-8.37582
▁1079	-8.38165
▁29	-8.39073
▁1565	-8.3924
▁1267	-8.39287
▁78	-8.39355
▁1195	-8.39629
▁163	-8.39903
▁58	-8.40333
▁1863	-8.41561
▁1119	-8.42065
▁882	-8.43118
▁155	-8.43799
▁575	-8.43976
▁1145	-8.4399
▁1376	-8.44182
▁262	-8.44602
▁1887	-8.44613
▁159	-8.44674
▁381	-8.45369
▁1690	-8.45465
▁1632	-8.45608
▁551	-8.45938
▁126	-8.46875
▁852	-8.47202
▁666	-8.47434
▁712	-8.48179
▁1830	-8.4849
▁73	-8.48537
▁1568	-8.48872
▁892	-8.49274
▁276	-8.49501
▁1199	-8.50037
▁1115	-8.50141
▁502	-8.50189
▁380	-8.5032
▁170	-8.50543
▁1577	-8.50872
▁422	-8.51112
▁1802	-8.51508
▁492	-8.51537
▁53	-8.52156
▁1224	-8.52176
▁278	-8.52183
▁513	-8.52271
▁905	-8.52502
▁961	-8.53169
▁895	-8.53176
▁1741	-8.53685
▁634	-8.5396
▁1466	-8.54645
▁479	-8.54695
▁366	-8.54721
▁1404	-8.5482
▁1856	-8.54836
▁1775	-8.55229
▁1628	-8.55465
▁862	-8.55654
▁1243	-8.55988
▁1162	-8.56259
▁1992	-8.56598
▁1183	-8.56854
▁776	-8.56927
▁315	-8.56959
▁1765	-8.57041
▁1062	-8.57479
▁1839	-8.5752
▁22	-8.57593
▁1334	-8.57747
▁88	-8.58236
▁617	-8.58323
▁860	-8.58765
▁461	-8.59339
▁1042	-8.60607
▁563	-8.60706
▁441	-8.60974
▁598	-8.61076
▁738	-8.61966
▁1665	-8.62388
▁485	-8.62398
▁1951	-8.62428
▁487	-8.62764
▁1200	-8.62992
▁6	-8.63237
▁519	-8.63595
▁1615	-8.63732
▁1997	-8.63768
▁1952	-8.63956
▁896	-8.64063
▁1600	-8.64179
▁1124	-8.64694
▁1553	-8.65616
▁420	-8.65777
▁1030	-8.66218
▁911	-8.66442
▁1650	-8.66898
▁40	-8.67087
▁1387	-8.671
▁1252	-8.67528
▁1291	-8.67583
▁1506	-8.67618
▁795	-8.67919
▁35	-8.6806
▁339	-8.68133
▁1374	-8.68537
▁1846	-8.68742
▁301	-8.68906
▁1315	-8.69788
▁2018	-8.7028
▁601	-8.71453
▁824	-8.71465
▁1631	-8.71761
▁589	-8.72215
▁540	-8.72289
▁1029	-8.72324
▁1969	-8.72465
▁857	-8.7248
▁197	-8.7259
▁1859	-8.72847
▁605	-8.72877
▁1257	-8.74795
▁1766	-8.75459
▁1107	-8.75479
▁696	-8.75834
▁1228	-8.75883
▁1923	-8.7596
▁984	-8.76311
▁1352	-8.76326
▁517	-8.76432
▁1889	-8.76453
▁385	-8.76501
▁662	-8.76628
▁1033	-8.7665
▁1410	-8.771
▁939	-8.77516
▁1885	-8.77562
▁1456	-8.77859
▁523	-8.78262
▁1307	-8.78321
▁447	-8.78521
▁160	-8.7904
▁717	-8.79153
▁1955	-8.79215
▁669	-8.79331
▁671	-8.79642
▁1721	-8.79646
▁83	-8.79662
▁604	-8.79934
▁314	-8.79981
▁133	-8.80015
▁1576	-8.81166
▁1111	-8.81765
▁914	-8.82049
▁1017	-8.82314
▁688	-8.82511
▁1528	-8.8252
▁1215	-8.82722
▁1021	-8.82908
▁1118	-8.83164
▁1054	-8.83189
▁1761	-8.83289
▁999	-8.83397
▁1501	-8.83622
▁1176	-8.83963
▁1534	-8.84059
▁1573	-8.84082
▁1729	-8.85034
▁365	-8.85309
▁1949	-8.86188
▁439	-8.86333
▁1804	-8.86416
▁138	-8.86662
▁935	-8.86681
▁547	-8.86911
▁1043	-8.87975
▁873	-8.8811
▁116	-8.88195
▁1261	-8.88448
▁1613	-8.88914
▁1855	-8.89048
▁1760	-8.89072
▁357	-8.89327
▁134	-8.89531
▁306	-8.90564
▁1779	-8.90631
▁786	-8.90641
▁1824	-8.90766
▁759	-8.9096
▁1051	-8.91032
▁1304	-8.91375
▁1662	-8.91425
▁1365	-8.91696
▁715	-8.92437
▁590	-8.92817
▁1341	-8.92868
▁374	-8.92978
▁988	-8.93054
▁327	-8.93202
▁1022	-8.93281
▁1025	-8.9358
▁424	-8.93606
▁1926	-8.93682
▁737	-8.93767
▁1338	-8.93957
▁713	-8.94408
▁1525	-8.94503
▁376	-8.94609
▁329	-8.94617
▁471	-8.95396
▁1169	-8.95461
▁438	-8.95642
▁1296	-8.96539
▁900	-8.96545
▁1005	-8.96751
▁1596	-8.97028
▁165	-8.97254
▁562	-8.97294
▁1413	-8.9772
▁19	-8.98303
▁118	-8.98475
▁1940	-8.98715
▁1734	-8.98725
▁1497	-8.98787
▁1037	-8.98844
▁2008	-8.98912
▁840	-8.99063
▁1668	-8.99201
▁1122	-8.99483
▁974	-9.00088
▁602	-9.00452
▁337	-9.00674
▁1382	-9.01129
▁1700	-9.02605
▁1495	-9.02768
▁1719	-9.03294
▁1227	-9.03662
▁1707	-9.03699
▁490	-9.03945
▁1016	-9.04572
▁1790	-9.04815
▁1314	-9.04947
▁1989	-9.04964
▁484	-9.05042
▁1181	-9.05444
▁724	-9.05618
▁1683	-9.05991
▁1357	-9.06139
▁174	-9.06847
▁885	-9.06955
▁1979	-9.07427
▁702	-9.08055
▁891	-9.09177
▁10	-9.09369
▁1476	-9.09426
▁1238	-9.09429
▁1117	-9.09931
▁797	-9.10058
▁1004	-9.10254
▁1493	-9.10609
▁1356	-9.11172
▁125	-9.11818
▁635	-9.12042
▁1431	-9.12806
▁670	-9.13042
▁1368	-9.1345
▁1519	-9.13932
▁1646	-9.14033
▁1521	-9.14158
▁1828	-9.15148
▁47	-9.15728
▁144	-9.1608
▁595	-9.17442
▁2043	-9.17575
▁1567	-9.1796
▁767	-9.1833
▁79	-9.18468
▁1391	-9.18504
▁611	-9.18619
▁409	-9.18658
▁991	-9.19064
▁1309	-9.19464
▁654	-9.19613
▁851	-9.2011
▁1991	-9.20257
▁1672	-9.20333
▁1471	-9.2043
▁284	-9.2085
▁250	-9.21146
▁754	-9.21776
▁804	-9.22703
▁1203	-9.23053
▁104	-9.2348
▁269	-9.2358
▁1419	-9.24083
▁780	-9.24149
▁807	-9.2441
▁1002	-9.24532
▁814	-9.24965
▁2035	-9.25056
▁709	-9.25753
▁1583	-9.26285
▁1479	-9.26327
▁1346	-9.2664
▁1289	-9.2704
▁173	-9.27248
▁299	-9.27373
▁1100	-9.27693
▁1036	-9.27877
▁1647	-9.28765
▁1401	-9.29642
▁196	-9.29977
▁1010	-9.30335
▁1928	-9.31529
▁1701	-9.32669
▁1591	-9.32881
▁1537	-9.32934
▁1564	-9.33433
▁1242	-9.33673
▁48	-9.33876
▁1422	-9.34325
▁175	-9.34746
▁1675	-9.348
▁1724	-9.34985
▁583	-9.35168
▁321	-9.35342
▁1797	-9.35369
▁1214	-9.35373
▁508	-9.35506
▁673	-9.35662
▁1330	-9.36072
▁1372	-9.36162
▁594	-9.36346
▁1024	-9.36401
▁931	-9.36464
▁2014	-9.36633
▁683	-9.36803
▁1621	-9.36882
▁644	-9.37742
▁1178	-9.38875
▁507	-9.3894
▁1840	-9.39627
▁1381	-9.39639
▁416	-9.39785
▁646	-9.39785
▁2044	-9.3996
▁2002	-9.40029
▁473	-9.40095
▁1994	-9.40209
▁298	-9.40786
▁2024	-9.4095
▁1102	-9.41404
▁94	-9.41817
▁1886	-9.41925
▁1819	-9.42204
▁528	-9.42512
▁1895	-9.42604
▁1869	-9.43116
▁419	-9.43204
▁1999	-9.43242
▁1605	-9.43997
▁542	-9.4432
▁1541	-9.44384
▁3	-9.44486
▁1619	-9.44597
▁593	-9.44648
▁820	-9.44793
▁1962	-9.45372
▁497	-9.45746
▁907	-9.4585
▁1132	-9.46174
▁1527	-9.462
▁103	-9.46382
▁2019	-9.46595
▁443	-9.46647
▁290	-9.468
▁621	-9.4697
▁1637	-9.46992
▁772	-9.47539
▁388	-9.4809
▁267	-9.48227
▁841	-9.48267
▁610	-9.48435
▁864	-9.48448
▁1255	-9.48555
▁652	-9.49128
▁701	-9.49151
▁910	-9.49625
▁1046	-9.49849
▁1236	-9.51398
▁769	-9.5164
▁1897	-9.5165
▁1056	-9.51769
▁2020	-9.5238
▁1590	-9.52417
▁2046	-9.52842
▁222	-9.52851
▁1285	-9.52856
▁1268	-9.53125
▁1752	-9.53306
▁509	-9.5331
▁1154	-9.53539
▁1946	-9.53777
▁325	-9.54476
▁720	-9.54584
▁843	-9.5473
▁1783	-9.55113
▁307	-9.55179
▁1113	-9.55498
▁1919	-9.55635
▁1251	-9.56324
▁1878	-9.56564
▁1168	-9.56641
▁1917	-9.56693
▁913	-9.5677
▁831	-9.57181
▁580	-9.58397
▁143	-9.58627
▁1153	-9.59356
▁361	-9.59604
▁1930	-9.60045
▁1306	-9.60225
▁369	-9.6023
▁352	-9.60334
▁1556	-9.60574
▁411	-9.60875
▁972	-9.6088
▁158	-9.61005
▁859	-9.62371
▁543	-9.62805
▁643	-9.62841
▁1789	-9.62862
▁142	-9.63416
▁1438	-9.64056
▁1445	-9.65528
▁437	-9.6568
▁1635	-9.6634
▁1226	-9.66866
▁1078	-9.67449
▁1343	-9.68143
▁1434	-9.68175
▁877	-9.68689
▁1745	-9.6876
▁1557	-9.69091
▁1318	-9.692
▁1626	-9.69331
▁253	-9.69638
▁1008	-9.69687
▁869	-9.69775
▁1833	-9.69802
▁1310	-9.69983
▁989	-9.70137
▁1034	-9.70165
▁248	-9.70474
▁201	-9.70894
▁176	-9.71178
▁1938	-9.71534
▁91	-9.71612
▁600	-9.71652
▁746	-9.72471
▁1977	-9.729
▁1133	-9.73115
▁936	-9.73121
▁1843	-9.73269
▁847	-9.73445
▁1389	-9.73519
▁790	-9.73616
▁1435	-9.7452
▁1166	-9.74526
▁934	-9.74566
▁1504	-9.74779
▁266	-9.74987
▁1998	-9.75195
▁992	-9.75236
▁405	-9.7541
▁775	-9.75561
▁1447	-9.75939
▁1074	-9.76056
▁216	-9.7619
▁452	-9.7619
▁2021	-9.7622
▁36	-9.7639
▁1569	-9.76648
▁477	-9.76689
▁1970	-9.76701
▁792	-9.7696
▁1754	-9.77243
▁1278	-9.77741
▁359	-9.78092
▁1277	-9.78205
▁1518	-9.78737
▁1097	-9.79472
▁1201	-9.79963
▁1155	-9.80255
▁344	-9.80719
▁1645	-9.80847
▁1865	-9.81771
▁483	-9.82378
▁246	-9.84593
▁20	-9.84637
▁236	-9.84969
▁251	-9.85321
▁1598	-9.85359
▁169	-9.85474
▁973	-9.8568
▁183	-9.86545
▁1146	-9.86825
▁893	-9.87137
▁1505	-9.87248
▁426	-9.87497
▁1399	-9.87963
▁457	-9.88016
▁506	-9.88035
▁1234	-9.88187
▁291	-9.88259
▁1451	-9.88882
▁1759	-9.89294
▁1679	-9.90704
▁1652	-9.93016
▁1579	-9.93272
▁1653	-9.93328
▁1044	-9.93411
▁1370	-9.94291
▁1961	-9.94656
▁832	-9.94677
▁894	-9.94796
▁579	-9.951
▁1104	-9.95241
▁467	-9.95553
▁1439	-9.95624
▁876	-9.96144
▁1496	-9.96875
▁1651	-9.96918
▁1280	-9.97257
▁2033	-9.97387
▁397	-9.97655
▁1477	-9.97676
▁578	-9.97843
▁740	-9.97858
▁811	-9.97945
▁436	-9.98682
▁1428	-9.98902
▁1937	-9.99174
▁1807	-9.99668
▁1442	-9.99764
▁491	-10.0043
▁32	-10.0085
▁1903	-10.01
▁1388	-10.0102
▁1316	-10.0126
▁1157	-10.0202
▁288	-10.0208
▁567	-10.0208
▁1321	-10.0227
▁2041	-10.0313
▁1317	-10.0438
▁1427	-10.047
▁31	-10.05
▁1625	-10.0588
▁2042	-10.071
▁945	-10.0728
▁249	-10.077
▁1197	-10.0774
▁1287	-10.0779
▁393	-10.0797
▁146	-10.0838
▁796	-10.0852
▁203	-10.0869
▁685	-10.0891
▁245	-10.0895
▁200	-10.0927
▁1147	-10.0974
▁98	-10.1006
▁871	-10.1038
▁462	-10.1039
▁799	-10.104
▁770	-10.1052
▁111	-10.1147
▁101	-10.1185
▁1282	-10.1204
▁546	-10.1241
▁758	-10.1252
▁1891	-10.1278
▁736	-10.1288
▁541	-10.131
▁198	-10.1338
▁90	-10.1392
▁1417	-10.1415
▁1532	-10.1435
▁2027	-10.151
▁1561	-10.1518
▁188	-10.1556
▁1458	-10.1594
▁821	-10.16
▁711	-10.1674
▁1324	-10.1765
▁853	-10.1767
▁1911	-10.1782
▁1288	-10.1817
▁445	-10.1828
▁1502	-10.1871
▁1678	-10.1921
▁1023	-10.1926
▁902	-10.194
▁1472	-10.2052
▁60	-10.2055
▁1144	-10.2058
▁884	-10.2096
▁1551	-10.2116
▁286	-10.2116
▁941	-10.2151
▁1064	-10.2223
▁1776	-10.2259
▁867	-10.2278
▁1231	-10.231
▁1740	-10.2329
▁868	-10.2398
▁1409	-10.241
▁312	-10.2497
▁1216	-10.2507
▁568	-10.2536
▁1194	-10.2542
▁207	-10.2545
▁74	-10.2545
▁1720	-10.2546
▁1244	-10.2559
▁1963	-10.2569
▁917	-10.2672
▁1875	-10.2682
▁538	-10.2688
▁749	-10.2748
▁1329	-10.2789
▁826	-10.2905
▁1742	-10.2924
▁404	-10.2928
▁1927	-10.3014
▁1798	-10.3038
▁2001	-10.3055
▁536	-10.3067
▁1070	-10.3084
▁920	-10.3123
▁815	-10.3127
▁1371	-10.3148
▁1847	-10.3247
▁1879	-10.326
▁756	-10.327
▁1912	-10.3291
▁960	-10.3328
▁1974	-10.3338
▁1058	-10.3432
▁1666	-10.3494
▁566	-10.3515
▁794	-10.3528
▁705	-10.354
▁1748	-10.3646
▁1555	-10.3666
▁2005	-10.3707
▁399	-10.3774
▁1942	-10.378
▁623	-10.3817
▁1075	-10.3824
▁766	-10.3853
▁1110	-10.3884
▁1936	-10.3896
▁167	-10.3918
▁107	-10.3924
▁1546	-10.3954
▁488	-10.3966
▁1867	-10.4027
▁65	-10.4099
▁745	-10.4113
▁210	-10.4116
▁1973	-10.4148
▁1620	-10.4256
▁257	-10.4261
▁1151	-10.431
▁522	-10.431
▁1269	-10.4328
▁1297	-10.4336
▁1972	-10.4481
▁1323	-10.4518
▁516	-10.4605
▁1274	-10.4625
▁1475	-10.4625
▁244	-10.4684
▁1764	-10.4713
▁1607	-10.4717
▁1407	-10.4723
▁1258	-10.477
▁1222	-10.4773
▁1190	-10.4797
▁684	-10.4836
▁442	-10.4849
▁38	-10.4856
▁943	-10.4873
▁1524	-10.4874
▁1735	-10.4879
▁1120	-10.4899
▁37	-10.4931
▁1750	-10.4945
▁771	-10.4946
▁46	-10.4983
▁332	-10.5088
▁779	-10.5096
▁1520	-10.5109
▁1899	-10.5134
▁1916	-10.5281
▁1189	-10.5286
▁1933	-10.5325
▁41	-10.5342
▁1061	-10.5346
▁454	-10.5349
▁75	-10.5396
▁1851	-10.541
▁1006	-10.5445
▁1572	-10.5458
▁743	-10.5462
▁1403	-10.549
▁556	-10.55
▁995	-10.5562
▁2012	-10.5699
▁100	-10.5703
▁1658	-10.5711
▁1943	-10.5748
▁305	-10.5767
▁1845	-10.5774
▁1599	-10.5791
▁596	-10.5827
▁12	-10.5892
▁128	-10.5896
▁1574	-10.5898
▁417	-10.5934
▁106	-10.5946
▁1167	-10.5985
▁2016	-10.6049
▁1898	-10.6054
▁897	-10.6095
▁226	-10.6106
▁469	-10.6184
▁76	-10.619
▁1225	-10.6234
▁1784	-10.6306
▁1947	-10.6314
▁690	-10.6314
▁1204	-10.6352
▁145	-10.6379
▁1465	-10.6427
▁172	-10.6497
▁1031	-10.6597
▁1902	-10.662
▁682	-10.6664
▁1450	-10.6688
▁527	-10.6706
▁285	-10.6748
▁1544	-10.6764
▁788	-10.6773
▁728	-10.679
▁234	-10.6839
▁1369	-10.6847
▁1611	-10.6858
▁1083	-10.6871
▁1164	-10.6874
▁1549	-10.689
▁1810	-10.6908
▁912	-10.6941
▁1905	-10.6951
▁480	-10.6955
▁1731	-10.7244
▁1592	-10.7319
▁704	-10.7324
▁719	-10.7337
▁1464	-10.7347
▁967	-10.7381
▁1641	-10.74
▁289	-10.7404
▁591	-10.7426
▁1739	-10.7567
▁750	-10.7631
▁849	-10.765
▁1871	-10.7741
▁1254	-10.7743
▁1453	-10.7848
▁1109	-10.7871
▁1680	-10.7881
▁319	-10.789
▁1711	-10.7962
▁584	-10.7967
▁1777	-10.7969
▁122	-10.8019
▁1336	-10.806
▁72	-10.8073
▁1966	-10.8123
▁887	-10.8137
▁674	-10.8206
▁619	-10.8233
▁1249	-10.829
▁631	-10.8321
▁89	-10.8393
▁1562	-10.8477
▁131	-10.851
▁1523	-10.8531
▁14	-10.8547
▁373	-10.8556
▁1050	-10.8598
▁229	-10.8612
▁1674	-10.8716
▁1924	-10.876
▁747	-10.876
▁924	-10.8778
▁265	-10.8834
▁205	-10.8859
▁2022	-10.8877
▁710	-10.8889
▁1575	-10.8918
▁1552	-10.8989
▁1210	-10.8995
▁969	-10.9011
▁1019	-10.9081
▁1049	-10.9136
▁1965	-10.9263
▁653	-10.9317
▁937	-10.9321
▁714	-10.933
▁390	-10.9406
▁574	-10.9423
▁499	-10.9444
▁231	-10.945
▁406	-10.9507
▁1945	-10.9525
▁1349	-10.9567
▁386	-10.9647
▁1474	-10.9666
▁456	-10.9666
▁1563	-10.9689
▁1773	-10.9754
▁1929	-10.9758
▁1877	-10.9764
▁648	-10.9823
▁1803	-10.9847
▁1982	-10.9907
▁1205	-10.9915
▁1467	-10.9925
▁1425	-10.9955
▁261	-10.9991
▁1663	-10.9997
▁1788	-11.0019
▁718	-11.007
▁395	-11.0076
▁1432	-11.0174
▁1801	-11.0174
▁1795	-11.0236
▁463	-11.0359
▁1260	-11.0365
▁2039	-11.0409
▁1769	-11.0457
▁1393	-11.0483
▁448	-11.0527
▁1470	-11.063
▁292	-11.0669
▁403	-11.0788
▁1870	-11.0825
▁1468	-11.0847
▁345	-11.0851
▁1718	-11.0856
▁1253	-11.088
▁1705	-11.0884
▁679	-11.0891
▁954	-11.0898
▁1770	-11.0924
▁640	-11.0973
▁1774	-11.1006
▁1335	-11.1094
▁1684	-11.1098
▁2032	-11.1103
▁554	-11.1134
▁881	-11.1182
▁1241	-11.1287
▁21	-11.1289
▁632	-11.1296
▁835	-11.1303
▁410	-11.1305
▁42	-11.1379
▁1925	-11.1442
▁186	-11.1507
▁975	-11.151
▁254	-11.1578
▁34	-11.159
▁178	-11.1616
▁156	-11.1647
▁1361	-11.167
▁428	-11.1673
▁1570	-11.1689
▁783	-11.1721
▁606	-11.1742
▁830	-11.1807
▁398	-11.1839
▁1262	-11.1946
▁1918	-11.1956
▁1853	-11.1968
▁237	-11.2096
▁734	-11.2124
▁1320	-11.2164
▁1077	-11.2179
▁451	-11.2184
▁400	-11.2234
▁368	-11.2272
▁49	-11.2292
▁1503	-11.23
▁1695	-11.2529
▁726	-11.2547
▁233	-11.257
▁1935	-11.2602
▁680	-11.2628
▁27	-11.2659
▁1127	-11.2701
▁1908	-11.2749
▁526	-11.2789
▁1059	-11.2797
▁768	-11.2842
▁421	-11.2883
▁1723	-11.2931
▁798	-11.295
▁1160	-11.3013
▁295	-11.3018
▁1350	-11.3048
▁1420	-11.3087
▁582	-11.3089
▁1263	-11.3117
▁1283	-11.3131
▁282	-11.3133
▁1065	-11.3136
▁1608	-11.3167
▁273	-11.3192
▁310	-11.3203
▁1816	-11.3242
▁1163	-11.3261
▁505	-11.3295
▁1359	-11.3382
▁512	-11.3422
▁1087	-11.3487
▁338	-11.3605
▁281	-11.364
▁979	-11.3646
▁1032	-11.3804
▁242	-11.386
▁460	-11.3911
▁114	-11.3995
▁1179	-11.4019
▁1063	-11.4028
▁1932	-11.404
▁658	-11.4079
▁649	-11.4131
▁214	-11.4167
▁1290	-11.4247
▁655	-11.425
▁51	-11.43
▁1082	-11.4322
▁1180	-11.4431
▁1028	-11.4551
▁949	-11.4557
▁1188	-11.4596
▁686	-11.4609
▁1038	-11.4612
▁1967	-11.4621
▁755	-11.465
▁1883	-11.4682
▁962	-11.4718
▁1953	-11.4753
▁230	-11.4874
▁1209	-11.4901
▁856	-11.506
▁268	-11.508
▁819	-11.5097
▁153	-11.5117
▁1149	-11.513
▁1027	-11.5297
▁1121	-11.5304
▁1223	-11.5321
▁748	-11.5324
▁85	-11.5404
▁1463	-11.5407
▁1624	-11.5456
▁1101	-11.5536
▁415	-11.5564
▁1509	-11.5582
▁1112	-11.5653
▁572	-11.567
▁1716	-11.5674
▁828	-11.5706
▁757	-11.5709
▁765	-11.5778
▁1312	-11.5788
▁1516	-11.5814
▁1085	-11.5824
▁168	-11.5832
▁493	-11.585
▁1872	-11.5897
▁1055	-11.5959
▁761	-11.5966
▁642	-11.5981
▁1785	-11.6036
▁1090	-11.6066
▁1259	-11.6095
▁1009	-11.6099
▁343	-11.6103
▁1512	-11.6106
▁1825	-11.6114
▁1449	-11.6121
▁52	-11.6192
▁963	-11.6252
▁429	-11.6264
▁612	-11.6362
▁1640	-11.6378
▁494	-11.645
▁1554	-11.6489
▁842	-11.6562
▁1744	-11.664
▁1743	-11.6652
▁1487	-11.6715
▁1395	-11.6775
▁1986	-11.685
▁432	-11.6882
▁270	-11.6907
▁16	-11.6943
▁637	-11.6947
▁1874	-11.702
▁837	-11.7024
▁1096	-11.7089
▁1375	-11.7089
▁1842	-11.7106
▁515	-11.7184
▁889	-11.7184
▁150	-11.7238
▁986	-11.7301
▁630	-11.7313
▁675	-11.7363
▁1960	-11.738
▁1333	-11.7444
▁86	-11.7465
▁182	-11.7512
▁1671	-11.7533
▁1862	-11.7602
▁30	-11.7641
▁367	-11.7654
▁1617	-11.7676
▁375	-11.7754
▁1211	-11.7759
▁1517	-11.7794
▁1047	-11.7953
▁320	-11.7953
▁1821	-11.8066
▁1914	-11.8079
▁1069	-11.8097
▁340	-11.8157
▁777	-11.8189
▁883	-11.8189
▁303	-11.8202
▁9	-11.8248
▁1757	-11.8253
▁309	-11.8336
▁1636	-11.8345
▁121	-11.8439
▁2037	-11.8439
▁518	-11.8443
▁1298	-11.8453
▁1696	-11.8495
▁1232	-11.8514
▁801	-11.8519
▁1441	-11.8538
▁1293	-11.8561
▁137	-11.8609
▁1351	-11.8633
▁450	-11.8633
▁1768	-11.8724
▁952	-11.8748
▁1412	-11.8763
▁1660	-11.8963
▁1732	-11.9033
▁102	-11.9113
▁394	-11.9128
▁1858	-11.9254
▁753	-11.9254
▁1536	-11.928
▁520	-11.9413
▁816	-11.9413
▁1331	-11.9523
▁1406	-11.9612
▁1114	-11.9718
▁2	-11.9723
▁1276	-11.975
▁468	-11.9879
▁625	-11.9917
▁557	-11.9955
▁1265	-11.9966
▁135	-11.9966
▁15	-11.9977
▁1909	-12.0026
▁476	-12.0054
▁17	-12.007
▁1638	-12.0198
▁1048	-12.0204
▁545	-12.0215
▁1492	-12.0226
▁180	-12.0243
▁1669	-12.0254
▁370	-12.0333
▁1416	-12.0396
▁209	-12.0419
▁1796	-12.0528
▁555	-12.054
▁735	-12.0615
▁1892	-12.0786
▁525	-12.0798
▁69	-12.0827
▁946	-12.0875
▁763	-12.0893
▁1007	-12.105
▁695	-12.1081
▁1513	-12.1191
▁225	-12.1216
▁1423	-12.1234
▁706	-12.1284
▁899	-12.1284
▁1704	-12.1378
▁349	-12.1384
▁2023	-12.1486
▁1086	-12.1524
▁1697	-12.155
▁1385	-12.1569
▁1543	-12.1594
▁1175	-12.1607
▁1185	-12.1627
▁1137	-12.1646
▁676	-12.1678
▁13	-12.1691
▁151	-12.1691
▁1171	-12.1757
▁219	-12.1776
▁263	-12.1789
▁1794	-12.1822
▁455	-12.1822
▁1052	-12.1835
▁549	-12.1921
▁1709	-12.1928
▁1868	-12.1968
▁1888	-12.2021
▁981	-12.2048
▁372	-12.2204
▁1758	-12.2232
▁1548	-12.2252
▁809	-12.2301
▁629	-12.2328
▁87	-12.2335
▁2003	-12.2342
▁489	-12.2363
▁255	-12.2398
▁1586	-12.2461
▁384	-12.2475
▁1581	-12.2503
▁539	-12.251
▁1890	-12.2588
▁202	-12.2588
▁287	-12.2623
▁906	-12.2623
▁1448	-12.2645
▁1161	-12.2781
▁1582	-12.2825
▁1156	-12.2905
▁1485	-12.2942
▁1140	-12.3112
▁64	-12.3112
▁1713	-12.3142
▁1240	-12.3203
▁1340	-12.3218
▁1593	-12.3355
▁1921	-12.3363
▁1827	-12.3378
▁1172	-12.3424
▁2000	-12.3432
▁318	-12.3447
▁1860	-12.3478
▁1508	-12.3486
▁1379	-12.3572
▁1308	-12.3611
▁1136	-12.3666
▁275	-12.385
▁1857	-12.3874
▁1763	-12.3915
▁1248	-12.3939
▁62	-12.3947
▁113	-12.3955
▁588	-12.3955
▁1294	-12.3964
▁1594	-12.4261
▁227	-12.4295
▁577	-12.4303
▁71	-12.432
▁392	-12.4337
▁1829	-12.4346
▁123	-12.4414
▁342	-12.4431
▁1187	-12.4577
▁1271	-12.4717
▁1526	-12.4787
▁1186	-12.4858
▁802	-12.493
▁353	-12.4975
▁628	-12.4975
▁994	-12.5083
▁1659	-12.5212
▁1715	-12.523
▁1364	-12.5249
▁1535	-12.5249
▁1390	-12.5305
▁218	-12.5323
▁971	-12.5351
▁1693	-12.538
▁1634	-12.5389
▁1378	-12.5455
▁970	-12.5493
▁1219	-12.5521
▁533	-12.5588
▁1266	-12.5607
▁1286	-12.5617
▁898	-12.5646
▁1667	-12.5656
▁132	-12.5665
▁1793	-12.5685
▁1985	-12.5704
▁1284	-12.5733
▁933	-12.5792
▁2006	-12.5811
▁1481	-12.593
▁1514	-12.593
▁279	-12.5959
▁54	-12.5969
▁707	-12.6201
▁355	-12.6242
▁751	-12.6252
▁317	-12.6273
▁258	-12.6324
▁215	-12.6355
▁1129	-12.6386
▁1498	-12.6533
▁1461	-12.6543
▁716	-12.6543
▁597	-12.6564
▁514	-12.6586
▁1677	-12.6628
▁1907	-12.6865
▁56	-12.6898
▁731	-12.6941
▁277	-12.7019
▁559	-12.713
▁942	-12.7186
▁1922	-12.7208
▁587	-12.7208
▁697	-12.7299
▁93	-12.7436
▁1990	-12.7448
▁475	-12.7471
▁1067	-12.7541
▁1703	-12.7576
▁926	-12.7646
▁1781	-12.7693
▁964	-12.7693
▁408	-12.7765
▁189	-12.7812
▁1993	-12.7836
▁1597	-12.7861
▁1012	-12.7945
▁808	-12.7945
▁848	-12.7982
▁472	-12.803
▁7	-12.8178
▁1560	-12.8266
▁2009	-12.8266
▁1457	-12.8291
▁1746	-12.8316
▁1633	-12.8329
▁953	-12.8329
▁938	-12.8354
▁565	-12.8468
▁1896	-12.8623
▁1698	-12.8636
▁1437	-12.8688
▁1394	-12.8701
▁1499	-12.8727
▁50	-12.8727
▁829	-12.8727
▁1873	-12.8767
▁1281	-12.894
▁1988	-12.894
▁193	-12.8993
▁238	-12.9115
▁120	-12.9129
▁1060	-12.9156
▁240	-12.9156
▁833	-12.917
▁1400	-12.928
▁1326	-12.9308
▁1530	-12.9392
▁39	-12.9448
▁1337	-12.9462
▁92	-12.9562
▁1975	-12.959
▁1093	-12.9691
▁1250	-12.972
▁1272	-12.9734
▁1015	-13.0149
▁1604	-13.0164
▁1000	-13.0256
▁1850	-13.0441
▁1135	-13.0582
▁1699	-13.0645
▁396	-13.0709
▁241	-13.0757
▁1235	-13.0806
▁1834	-13.0806
▁335	-13.0854
▁944	-13.0854
▁1655	-13.0871
▁164	-13.0936
▁1980	-13.0985
▁927	-13.1002
▁1978	-13.1068
▁932	-13.1068
▁1657	-13.1235
▁699	-13.1561
▁1968	-13.1683
▁626	-13.1701
▁787	-13.1897
▁645	-13.1988
▁789	-13.2024
▁800	-13.2171
▁274	-13.2227
▁793	-13.2302
▁1538	-13.2396
▁1071	-13.2434
▁1616	-13.251
▁1396	-13.2549
▁624	-13.2549
▁965	-13.2568
▁806	-13.2606
▁531	-13.2981
▁1221	-13.3041
▁1673	-13.3307
▁1510	-13.3349
▁1327	-13.3475
▁504	-13.3517
▁1971	-13.3581
▁1981	-13.3624
▁1191	-13.3688
▁925	-13.371
▁341	-13.3753
▁1627	-13.3775
▁850	-13.3796
▁1566	-13.384
▁129	-13.3862
▁813	-13.3906
▁1366	-13.3928
▁1398	-13.3972
▁976	-13.4017
▁1446	-13.4039
▁1095	-13.4084
▁1045	-13.4129
▁1996	-13.4129
▁296	-13.4287
▁569	-13.4287
▁362	-13.4356
▁997	-13.4356
▁2036	-13.4379
▁1345	-13.4403
▁1360	-13.4403
▁2026	-13.4613
▁1559	-13.466
▁1076	-13.4684
▁1053	-13.4732
▁1159	-13.4852
▁1143	-13.4925
▁1302	-13.4925
▁495	-13.4925
▁154	-13.5023
▁297	-13.5023
▁1237	-13.5048
▁863	-13.5097
▁2029	-13.54
▁1910	-13.5451
▁983	-13.5451
▁1685	-13.5477
▁1622	-13.5606
▁1944	-13.5818
▁402	-13.5952
▁223	-13.6143
▁1488	-13.6309
▁1089	-13.6507
▁1920	-13.6507
▁1987	-13.6536
▁1141	-13.6622
▁1313	-13.6768
▁1612	-13.6797
▁1692	-13.7005
▁1730	-13.7218
▁119	-13.7279
▁1397	-13.7435
▁693	-13.7466
▁334	-13.7657
▁778	-13.7689
▁300	-13.7786
▁564	-13.7851
▁1213	-13.7917
▁482	-13.8354
▁1983	-13.8388
▁639	-13.8388
▁878	-13.8423
▁1116	-13.8457
▁1792	-13.8562
▁1737	-13.8883
▁99	-13.9029
▁1738	-13.9177
▁980	-13.9365
▁1421	-13.948
▁1629	-13.9519
▁81	-13.9519
▁1814	-13.9557
▁1717	-13.9596
▁2034	-13.9635
▁59	-13.9713
▁1347	-13.9912
▁1068	-14.0033
▁1670	-14.0364
▁474	-14.0576
▁1772	-14.0619
▁1864	-14.0881
▁147	-14.1015
▁108	-14.1334
▁1756	-14.1955
▁620	-14.1955
▁1367	-14.2054
▁1836	-14.2104
▁958	-14.2255
▁166	-14.2306
▁1128	-14.2357
▁1726	-14.2357
▁1749	-14.246
▁845	-14.2883
▁379	-14.3102
▁950	-14.3554
▁1904	-14.3907
▁1818	-14.4461
▁1218	-14.498
▁651	-14.5182
▁1158	-14.5251
▁1177	-14.6034
▁1648	-14.6034
▁211	-14.6335
▁1540	-14.6411
▁97	-14.7129
▁586	-14.738
▁1436	-14.7813
▁1791	-14.7813
▁955	-14.7902
▁459	-14.8643
▁1882	-14.8837
▁922	-14.9035
▁839	-14.9443
▁177	-15.02
▁1299	-15.1267
▁1595	-15.1392
▁304	-15.1912
▁67	-15.4311
▁1733	-15.4833
▁45	-15.5197
▁810	-16.4176
