<pad>	0
<s>	0
</s>	0
<unk>	0
▁C	-1.01693
▁=	-1.94099
▁(	-2.26802
▁)	-2.26802
▁O	-2.81734
▁N	-3.0561
▁1	-3.19077
▁2	-3.41285
▁3	-3.77996
▁c	-4.10289
▁4	-4.33238
▁S	-4.73583
▁F	-5.01426
▁5	-5.1865
▁Cl	-5.31983
▁/	-5.33206
▁[C@H]	-5.35991
▁[C@@H]	-5.36183
▁6	-6.30583
▁n	-6.41516
▁[N+]	-6.55103
▁[O-]	-6.56618
▁Br	-6.57055
▁#	-6.61919
▁\	-6.7415
▁[C@@]	-7.33236
▁[C@]	-7.388
▁7	-7.58602
▁[Si]	-7.94832
▁P	-8.07301
▁[NH+]	-8.2494
▁I	-8.38588
▁[nH]	-8.66604
▁s	-8.77268
▁o	-8.81741
▁8	-8.98446
▁[NH2+]	-9.70249
▁[N-]	-9.72759
▁B	-9.91414
▁[Se]	-10.4239
▁9	-10.4822
▁[NH3+]	-10.6301
▁[CH]	-10.8512
▁[n+]	-11.0007
▁[P+]	-11.061
▁[Sn]	-11.1469
▁[C-]	-11.3428
▁[S+]	-11.5195
▁[C]	-11.6223
▁[B]	-11.7166
▁[S@]	-12.079
▁[S@@]	-12.0918
▁[S-]	-12.2202
▁[P@]	-12.5485
▁[P@@]	-12.5702
▁[3H]	-12.6306
▁[B-]	-12.6408
▁[Ge]	-12.6555
▁[Hg]	-12.661
▁[As]	-12.6759
▁[18F]	-12.8551
▁[Te]	-12.8917
▁[O]	-12.9476
▁[O+]	-12.9625
▁[Al]	-13.1
▁[CH2-]	-13.3292
▁[se]	-14.3854
▁[11CH3]	-14.6446
▁[N]	-15.8774
▁[11C]	-15.9574
▁[PH3+]	-16.0628
▁[n-]	-16.3382
▁[H]	-16.3629
▁%10	-16.4142
▁[o+]	-16.4409
▁[I+]	-16.756
▁[11CH2]	-16.7937
▁[CH2]	-16.8329
▁[16O]	-17.1614
▁[14CH]	-17.2792
▁[S]	-17.6539
▁[11CH]	-17.7492
▁[Si@@]	-17.7492
▁%11	-17.9723
▁[32P]	-17.9723
▁[16OH]	-18.6655
▁[12CH2]	-18.9532
▁%12	-19.3586
▁[14C]	-19.3586
▁[15OH]	-19.3586
▁[19F]	-19.3586
▁[Al-]	-19.3586
▁[N@+]	-19.3586
▁[N@@+]	-19.3586
▁[Se-]	-19.3586
▁[Si@]	-19.3586
▁[11C@H]	-20.0518
▁[11c]	-20.0518
▁[12CH]	-20.0518
▁[12C]	-20.0518
▁[15n]	-20.0518
▁[37Cl]	-20.0518
▁[76As]	-20.0518
▁[P@+]	-20.0518
▁[PH+]	-20.0518
