<pad>	0
<s>	0
</s>	0
<unk>	0
▁5513695273	-3.8057
▁5647913001	-3.91368
▁5647650857	-4.05355
▁5647650858	-4.06326
▁5513695785	-4.14142
▁5647651369	-4.31607
▁5647913002	-4.33066
▁5513433129	-4.35179
▁5647913513	-4.5983
▁13969412649	-4.62925
▁13029888041	-4.76579
▁5513433633	-4.78594
▁9808663081	-4.93731
▁13029888553	-4.97599
▁13969412650	-4.98736
▁13969424426	-5.00826
▁8734921257	-5.1078
▁8734920745	-5.11067
▁5653942825	-5.12854
▁4446240801	-5.15637
▁13969424929	-5.19146
▁5656039978	-5.22723
▁5647913514	-5.23331
▁9808663082	-5.25559
▁5513723936	-5.32199
▁5654200353	-5.32397
▁13029888042	-5.35225
▁5513433634	-5.37963
▁5653942826	-5.39575
▁5513723937	-5.4367
▁4437852193	-5.46657
▁4437590049	-5.47706
▁5513695777	-5.52039
▁5513433632	-5.53008
▁34370506793	-5.53666
▁5647941665	-5.54608
▁5656039977	-5.56193
▁9808662569	-5.56336
▁9942880297	-5.59444
▁5647941664	-5.61755
▁8869138985	-5.64255
▁9942880809	-5.64609
▁13969408545	-5.65307
▁13029888554	-5.67581
▁5647925793	-5.69547
▁8869138473	-5.70875
▁5656302122	-5.71773
▁4571807777	-5.72894
▁8734921258	-5.73882
▁13969424417	-5.7404
▁8734920746	-5.76305
▁13969424938	-5.77597
▁5647651361	-5.78089
▁5647913504	-5.78643
▁5513695776	-5.79799
▁5647651360	-5.80523
▁9942880810	-5.82124
▁13969440801	-5.83037
▁5647913505	-5.83739
▁13969424418	-5.86665
▁8866775073	-5.89407
▁17190637609	-5.90159
▁5662326826	-5.91538
▁14017909289	-5.91881
▁9808679466	-5.92165
▁5656302121	-5.94852
▁5645811745	-5.9495
▁5653942817	-5.96117
▁13969424930	-5.98925
▁34370506794	-5.99037
▁5513691169	-6.00875
▁5513708065	-6.04062
▁13969408033	-6.05236
▁13029888609	-6.06015
▁30478192681	-6.06312
▁8866779689	-6.07904
▁34370507305	-6.08429
▁5647908897	-6.08454
▁5645566497	-6.11968
▁5653938721	-6.12218
▁5647929385	-6.13299
▁5645816361	-6.13589
▁9808662570	-6.14061
▁5653938730	-6.17146
▁5645549601	-6.18419
▁8869138986	-6.18474
▁5654204970	-6.18991
▁5513691681	-6.19275
▁9942880298	-6.2141
▁5654200362	-6.22064
▁5662326816	-6.22423
▁5697983018	-6.22652
▁5654204969	-6.23731
▁9942896682	-6.26431
▁9808400937	-6.28222
▁9808400938	-6.28933
▁5647929889	-6.30137
▁8866775106	-6.3133
▁5654200874	-6.31789
▁5513695778	-6.33992
▁4580458529	-6.34104
▁5662326817	-6.35178
▁31283515434	-6.35338
▁5521822249	-6.3561
▁5645811754	-6.35742
▁13969408546	-6.36128
▁9808678954	-6.36131
▁5653938209	-6.3652
▁5513433635	-6.36989
▁4446241313	-6.38067
▁4446245409	-6.39086
▁5647651362	-6.39321
▁5653938218	-6.42597
▁5654200865	-6.42778
▁5656055850	-6.43085
▁5647925281	-6.44416
▁12895670825	-6.44921
▁5645828641	-6.45632
▁13969408577	-6.46029
▁13969408097	-6.4641
▁9808760874	-6.46464
▁5647909418	-6.47699
▁4437590048	-6.47757
▁12904059433	-6.49108
▁8734917153	-6.49249
▁13977801257	-6.51169
▁8732561961	-6.51511
▁8732819489	-6.5222
▁14103629865	-6.52822
▁14103630377	-6.5441
▁8867041833	-6.54573
▁5656039466	-6.55051
▁5513691170	-6.55206
▁5695881258	-6.56637
▁4572070433	-6.56795
▁13969429034	-6.56998
▁9808756769	-6.57303
▁5656039465	-6.57804
▁13969408544	-6.59003
▁5664428586	-6.59829
▁13027529257	-6.60338
▁17190638121	-6.61175
▁4571824673	-6.61223
▁9808674858	-6.61783
▁9817051690	-6.61963
▁4572069921	-6.62897
▁5647913506	-6.63252
▁34370507306	-6.64102
▁31283499561	-6.64106
▁13027524641	-6.64233
▁17190637610	-6.64676
▁13969408578	-6.65075
▁13969412681	-6.65552
▁8867037217	-6.65638
▁4437852705	-6.66145
▁14017921569	-6.66305
▁9816789546	-6.66529
▁5656317994	-6.67072
▁5653942818	-6.67549
▁31283499049	-6.68287
▁9817051689	-6.68773
▁8866775585	-6.69306
▁5656039969	-6.70244
▁13969408066	-6.70449
▁9808400425	-6.70459
▁31283499562	-6.70802
▁5697983017	-6.71193
▁9942880841	-6.71678
▁13969408034	-6.71836
▁12895670826	-6.72246
▁8866775074	-6.72659
▁13969440800	-6.74143
▁8917635625	-6.7418
▁5645812257	-6.74659
▁13969440802	-6.76413
▁4571807778	-6.77213
▁30207398504	-6.77428
▁5664428585	-6.77969
▁5647651363	-6.78895
▁47255408681	-6.79396
▁5647925794	-6.79796
▁4574183969	-6.79891
▁5647941666	-6.80135
▁9951007274	-6.81194
▁14103630378	-6.81934
▁9808679457	-6.82148
▁8732824105	-6.83466
▁5647929897	-6.84584
▁4454367265	-6.84715
▁4439953953	-6.85029
▁5696422433	-6.85328
▁5513691682	-6.86036
▁5654200354	-6.86419
▁5522084393	-6.87093
▁13027524674	-6.87106
▁5647909409	-6.87238
▁5513712161	-6.87379
▁5647908898	-6.88564
▁4571808289	-6.88622
▁5513691680	-6.89122
▁8734937130	-6.89162
▁5656297514	-6.8923
▁8869138474	-6.89556
▁30478192682	-6.89693
▁5645550113	-6.90517
▁5656039968	-6.91042
▁9942896713	-6.92289
▁31283499593	-6.92461
▁30209773641	-6.92577
▁9808675361	-6.92923
▁5645812266	-6.92965
▁9808663113	-6.93253
▁12895670313	-6.93358
▁17188803113	-6.93662
▁5662331433	-6.93769
▁8866779690	-6.94324
▁5697982505	-6.94829
▁5647925282	-6.95503
▁4437590560	-6.96427
▁5645554217	-6.96556
▁5662327338	-6.97918
▁13027786785	-6.98067
▁8869134881	-6.98143
▁5513723938	-6.98191
▁13027529281	-6.9844
▁5662327329	-6.98901
▁9808663073	-6.99492
▁4438114337	-7.00083
▁5645812258	-7.00377
▁13969412137	-7.00711
▁30209774122	-7.01145
▁30209757225	-7.01933
▁13969412642	-7.02703
▁4580200994	-7.0378
▁5521821737	-7.03932
▁47255408682	-7.0406
▁8783417897	-7.04327
▁31283511338	-7.04488
▁13027787298	-7.04594
▁8866775082	-7.04692
▁8732819498	-7.04967
▁13969409057	-7.05568
▁8732557345	-7.06056
▁8734916641	-7.06439
▁4445983265	-7.06777
▁8734933034	-7.0692
▁5654204962	-7.08207
▁13969424928	-7.08426
▁9817051721	-7.08486
▁13969408554	-7.08568
▁30484480033	-7.09356
▁30209773610	-7.09633
▁8867041834	-7.10192
▁8869154858	-7.10636
▁13969408042	-7.109
▁8734917152	-7.11121
▁5654204961	-7.11299
▁31283499624	-7.11742
▁5646073889	-7.12424
▁5645549602	-7.12442
▁5662327328	-7.12983
▁13969408609	-7.13864
▁5662331434	-7.13892
▁5653938720	-7.13911
▁13969429025	-7.14063
▁9808663105	-7.14231
▁5653938722	-7.15219
▁4572070434	-7.15245
▁5645811746	-7.15353
▁8869134882	-7.15466
▁9808400426	-7.1582
▁9942974497	-7.16915
▁10750022186	-7.17256
▁5563765289	-7.17873
▁14017909290	-7.18011
▁9808760873	-7.18495
▁5697982506	-7.19074
▁5656297505	-7.19406
▁9808679465	-7.19533
▁5513695779	-7.19564
▁5513692192	-7.19806
▁4572069922	-7.20149
▁5648011305	-7.2041
▁12904059434	-7.20499
▁4580463138	-7.20762
▁8734921248	-7.21384
▁8866779713	-7.21401
▁30207398465	-7.21554
▁8734917185	-7.21771
▁14103629866	-7.22206
▁13969428522	-7.22465
▁5656301609	-7.2317
▁13029888546	-7.24081
▁13027787297	-7.24085
▁9808658465	-7.2417
▁13977801258	-7.2503
▁5647667241	-7.25033
▁5530210857	-7.25063
▁13029888545	-7.25518
▁31283499050	-7.25566
▁4574171681	-7.26928
▁9942618666	-7.27152
▁5664428073	-7.28535
▁5647929888	-7.2858
▁4437606944	-7.29235
▁12895666721	-7.29428
▁5656301610	-7.30066
▁4437853216	-7.30476
▁4580200993	-7.30635
▁9940521513	-7.30744
▁5645812256	-7.3134
▁9808400929	-7.31345
▁4572332065	-7.3237
▁31283236905	-7.32496
▁10750022185	-7.32636
▁8867041857	-7.32767
▁8735019050	-7.3306
▁4588585505	-7.33858
▁4437591072	-7.33981
▁8734933537	-7.3399
▁4574183457	-7.34644
▁5645566498	-7.34676
▁17190638122	-7.3595
▁5513692193	-7.36133
▁8600703530	-7.36291
▁4437852704	-7.36468
▁4454367777	-7.36472
▁4438114849	-7.36755
▁4305736224	-7.36863
▁5662327840	-7.36992
▁4706287649	-7.37344
▁5645549610	-7.3766
▁14103367721	-7.39162
▁13027791401	-7.4042
▁5647909410	-7.40803
▁5656302113	-7.4143
▁5664444458	-7.41509
▁13969424457	-7.41626
▁4580463137	-7.41662
▁5697983009	-7.41829
▁4439953952	-7.41865
▁13969440803	-7.41872
▁4572070945	-7.4221
▁5646078505	-7.42256
▁30209757226	-7.43032
▁5662326818	-7.437
▁13027529258	-7.44032
▁14017921066	-7.44091
▁5662327330	-7.4483
▁5645566496	-7.45467
▁8734937129	-7.45588
▁13969412138	-7.46582
▁8732557354	-7.46673
▁4572332578	-7.47295
▁9808678953	-7.47334
▁30478193193	-7.4736
▁4446240800	-7.47387
▁5653958697	-7.4782
▁4588585506	-7.48001
▁8600703529	-7.48064
▁9808416810	-7.48277
▁13969440810	-7.4883
▁8866775594	-7.49144
▁13969408547	-7.49239
▁31283237449	-7.49348
▁13969409056	-7.49429
▁4454371873	-7.49666
▁12893569569	-7.4969
▁4446241312	-7.49922
▁9808675370	-7.50779
▁8743047210	-7.50844
▁31283237418	-7.51865
▁8869134369	-7.5214
▁4706288162	-7.52154
▁13029888577	-7.52332
▁4706025505	-7.52482
▁14103646250	-7.5264
▁5656302112	-7.53563
▁5654200864	-7.54039
▁13027525153	-7.54342
▁5656317993	-7.56432
▁13969409066	-7.56652
▁13969409058	-7.568
▁5647908906	-7.5719
▁9942896681	-7.57194
▁9808663072	-7.57344
▁9808417322	-7.57477
▁13029884449	-7.57621
▁14103630440	-7.57787
▁4588584993	-7.57876
▁5653938210	-7.57889
▁13969408074	-7.5807
▁13969408065	-7.58341
▁30207660648	-7.58869
▁5695881770	-7.59783
▁6587437097	-7.59921
▁5695885866	-7.60274
▁5695885865	-7.61059
▁4571808288	-7.61154
▁4572070944	-7.61335
▁4572332577	-7.61717
▁9808658977	-7.61724
▁5656039970	-7.6173
▁4706025506	-7.61805
▁12895670314	-7.62113
▁5647925792	-7.62313
▁13969412712	-7.6244
▁9816789545	-7.6257
▁5647909408	-7.63608
▁9951006762	-7.63837
▁12895666753	-7.64362
▁5513708066	-7.6499
▁9808695338	-7.65204
▁13027786818	-7.65237
▁5513691168	-7.65515
▁4574171680	-7.6557
▁8867037226	-7.65615
▁5645812259	-7.65749
▁14111756842	-7.6612
▁8732824106	-7.66145
▁5513707553	-7.66225
▁5513708064	-7.66502
▁9816789537	-7.66733
▁13027557418	-7.6688
▁30209757737	-7.67346
▁31283499553	-7.67585
▁5656056353	-7.67613
▁5647929890	-7.68143
▁8734917154	-7.68169
▁5696421930	-7.68321
▁8732820001	-7.68404
▁13027524705	-7.68509
▁5647913507	-7.68612
▁5645812769	-7.68843
▁12893569570	-7.69026
▁4574199841	-7.69087
▁31283515946	-7.6933
▁8734917162	-7.69517
▁9808679458	-7.699
▁8866775584	-7.70257
▁5645550114	-7.7054
▁8732557857	-7.71155
▁5654200866	-7.71359
▁13969424419	-7.71659
▁9951007273	-7.71749
▁9817051178	-7.72205
▁13969412673	-7.72253
▁4580459041	-7.72486
▁5645570601	-7.72664
▁8732820000	-7.72851
▁8869134913	-7.73422
▁5645812770	-7.74071
▁30484222505	-7.74478
▁30209770026	-7.7486
▁5647945769	-7.74951
▁9942618153	-7.75467
▁9817047082	-7.76209
▁4580458530	-7.76285
▁13027791425	-7.76362
▁13027786849	-7.76491
▁8732561962	-7.76723
▁13027786786	-7.76735
▁47255409193	-7.77167
▁31149293610	-7.77862
▁12895670818	-7.78151
▁13969429033	-7.78813
▁8869138977	-7.78883
▁5646074401	-7.78894
▁13969408576	-7.79109
▁34370507297	-7.80323
▁8869150762	-7.80679
▁5513789473	-7.80875
▁9942618665	-7.81231
▁13029888544	-7.81627
▁9951007264	-7.81825
▁4445978657	-7.82272
▁13029883937	-7.82362
▁9942978602	-7.82505
▁34370507520	-7.83068
▁13027787360	-7.83462
▁34370507361	-7.83523
▁4706288161	-7.84144
▁5654204963	-7.84428
▁13969412682	-7.84483
▁13029888585	-7.84499
▁9816805930	-7.84752
▁9808679456	-7.85353
▁9808663074	-7.85503
▁6587437098	-7.85514
▁13969412641	-7.8579
▁13969412674	-7.85871
▁8734916650	-7.86191
▁34370507329	-7.86215
▁30207398441	-7.86275
▁9942634538	-7.87121
▁5654200352	-7.87668
▁30209757762	-7.88103
▁8869134370	-7.88698
▁31283499594	-7.88866
▁5645828642	-7.89009
▁9942880833	-7.89566
▁13027787306	-7.89795
▁30209757800	-7.90294
▁5647667745	-7.90313
▁5645550112	-7.90427
▁5645812768	-7.90438
▁14103630409	-7.90483
▁13027787361	-7.90647
▁5513692194	-7.91378
▁4448342561	-7.9205
▁5647909921	-7.92139
▁13027525154	-7.92204
▁4571808801	-7.92898
▁9940516897	-7.92969
▁13027819554	-7.93187
▁30209757738	-7.9359
▁31283499552	-7.93772
▁5647909930	-7.93892
▁4303634464	-7.94207
▁13029884450	-7.94373
▁8866775586	-7.94472
▁5521822241	-7.94581
▁8869134914	-7.94602
▁9942897194	-7.94771
▁9942880800	-7.95007
▁5656056361	-7.95395
▁4437622816	-7.95567
▁30209774113	-7.95885
▁8734921250	-7.95983
▁8600703017	-7.96308
▁9942880801	-7.96344
▁8734933546	-7.96643
▁5513707554	-7.97127
▁9808663106	-7.97427
▁13029900322	-7.97719
▁12895666209	-7.97878
▁5647909920	-7.98047
▁8869134883	-7.98195
▁13028049442	-7.99415
▁8732819490	-7.99494
▁5653942816	-7.99864
▁5513712160	-7.99931
▁8869232682	-7.99988
▁4706026017	-8.00178
▁14017921578	-8.00208
▁9808756770	-8.00696
▁4708401697	-8.00975
▁31283494945	-8.01121
▁9808658498	-8.0117
▁8866775105	-8.01239
▁9808674849	-8.01854
▁8600719402	-8.02184
▁17188803114	-8.0222
▁5648007201	-8.02516
▁5513691683	-8.02838
▁8869154857	-8.0289
▁8734933025	-8.02957
▁8869134402	-8.03024
▁5513450017	-8.03043
▁5645811744	-8.0315
▁47255409194	-8.03192
▁4572070432	-8.03334
▁13027787296	-8.03442
▁5656298017	-8.0449
▁5646074410	-8.04502
▁9817051680	-8.04831
▁4572086817	-8.04891
▁9814692394	-8.05323
▁4445979169	-8.05405
▁14017904673	-8.05742
▁5646074402	-8.05768
▁9825178154	-8.06494
▁13028048929	-8.06637
▁31283515465	-8.06748
▁5664428577	-8.07453
▁12893569057	-8.07541
▁8735019049	-8.07838
▁9808658474	-8.08596
▁13969429065	-8.08867
▁5563765281	-8.09048
▁13969424449	-8.0949
▁4706287650	-8.0968
▁5647908896	-8.10122
▁5654200867	-8.10538
▁9808662601	-8.1072
▁30484480042	-8.1092
▁31283236906	-8.11063
▁30207660609	-8.11136
▁13027529282	-8.11677
▁30209770017	-8.12475
▁8734917184	-8.12525
▁9808417313	-8.13383
▁4572102689	-8.13506
▁13029900833	-8.13542
▁4437869088	-8.13625
▁30484484649	-8.13874
▁12893569632	-8.13915
▁8867037729	-8.13977
▁8734921281	-8.15402
▁8869236778	-8.15448
▁8734949411	-8.15645
▁13027529289	-8.16039
▁5645550625	-8.16445
▁9808658466	-8.16471
▁9816789569	-8.16797
▁5654200361	-8.17403
▁9942618154	-8.17677
▁30207398442	-8.17686
▁5522100265	-8.1777
▁31283499585	-8.17782
▁8734916642	-8.18126
▁5513429538	-8.18802
▁9825178185	-8.19209
▁5697983008	-8.19614
▁9940521537	-8.19617
▁5645828129	-8.19881
▁8734921249	-8.19951
▁13029888578	-8.19972
▁5653954602	-8.20076
▁8866775075	-8.2021
▁5530210849	-8.20239
▁5645550624	-8.20351
▁8917635626	-8.20355
▁8734916673	-8.20385
▁13027791402	-8.20435
▁5695881249	-8.20677
▁31283515433	-8.21061
▁13969444906	-8.21143
▁13969409089	-8.21169
▁4448342560	-8.21295
▁6587437610	-8.21302
▁5695881760	-8.2167
▁9951023146	-8.21771
▁8867037738	-8.21788
▁13969429026	-8.21938
▁4722803234	-8.21947
▁12893307458	-8.22037
▁4572332066	-8.22063
▁12893307426	-8.22459
▁8734933026	-8.23126
▁9816805418	-8.23138
▁31283511850	-8.23163
▁14111756873	-8.23217
▁8867037218	-8.23301
▁5647908899	-8.23463
▁5656302114	-8.23797
▁17190638113	-8.23941
▁9942876193	-8.24049
▁5653939232	-8.24087
▁14017921057	-8.24139
▁9816789577	-8.24575
▁5647909922	-8.24651
▁8867038242	-8.24682
▁13029904426	-8.24981
▁8600703018	-8.24991
▁4437852192	-8.25548
▁13027786794	-8.2604
▁9808675362	-8.26088
▁8783417898	-8.2655
▁5653939233	-8.26642
▁13969408035	-8.26758
▁5653939242	-8.27135
▁4439966240	-8.27371
▁5522079777	-8.27545
▁4572333089	-8.27559
▁14017921568	-8.27887
▁5522083881	-8.27995
▁9808658976	-8.2801
▁8732557866	-8.28069
▁14103630401	-8.28185
▁5511594530	-8.28226
▁4574199840	-8.28268
▁5656297504	-8.28963
▁5646073890	-8.29762
▁8869135402	-8.29767
▁4706549793	-8.29817
▁12893573673	-8.30542
▁9816789538	-8.3108
▁13969429024	-8.31397
▁6587437609	-8.31502
▁4571808800	-8.32216
▁5513723939	-8.3237
▁5511332386	-8.32385
▁13969424931	-8.32439
▁5513429025	-8.33303
▁9814692385	-8.33337
▁5645844514	-8.3351
▁31149294113	-8.33851
▁5511331873	-8.34002
▁30478193194	-8.34428
▁31149294122	-8.34646
▁8869135393	-8.34648
▁17190638145	-8.35619
▁8734917665	-8.35778
▁9951007305	-8.36297
▁17190638208	-8.36353
▁9816805921	-8.36513
▁5656051754	-8.36671
▁4706550305	-8.37225
▁4571824672	-8.37624
▁9951023177	-8.38049
▁4438115360	-8.38125
▁12893307425	-8.38709
▁30207398466	-8.3872
▁34370507296	-8.389
▁8734921265	-8.39408
▁13029888586	-8.40016
▁5646073898	-8.40052
▁4439953441	-8.4016
▁13029888608	-8.40162
▁14017921570	-8.41295
▁31283237409	-8.41401
▁5513789474	-8.41528
▁12893311529	-8.4168
▁9942618697	-8.4188
▁5521838625	-8.42114
▁12893569578	-8.42216
▁9942897185	-8.43021
▁9940779041	-8.43109
▁9942618185	-8.43292
▁8866779176	-8.43298
▁4439982112	-8.43456
▁14103625794	-8.43524
▁5647941667	-8.43639
▁8869139009	-8.43682
▁5696422442	-8.43835
▁5696421921	-8.44406
▁9808658986	-8.44591
▁30484222506	-8.44896
▁13029884481	-8.44899
▁5656055849	-8.45144
▁4588586018	-8.45228
▁8869138976	-8.45371
▁13028049450	-8.46243
▁12895666722	-8.46257
▁5645565985	-8.46432
▁5645549600	-8.46449
▁4588589601	-8.46718
▁12893569601	-8.46837
▁5647646754	-8.46899
▁5645811753	-8.46956
▁8734937642	-8.47131
▁30209855530	-8.47161
▁12893306913	-8.4719
▁14103646281	-8.47375
▁5696422432	-8.47375
▁14017921058	-8.47408
▁5664428576	-8.47629
▁4580196385	-8.47659
▁5513429537	-8.48132
▁4706026018	-8.48382
▁8734949409	-8.48698
▁8740950570	-8.48738
▁5645828640	-8.48877
▁9808663104	-8.49058
▁4572069920	-8.49487
▁9940521514	-8.49688
▁8869134880	-8.49877
▁5656298026	-8.50285
▁8732820002	-8.50589
▁34370507337	-8.50635
▁9817047073	-8.5069
▁9942880842	-8.51015
▁5662327331	-8.51135
▁47255409249	-8.51728
▁13969412657	-8.5175
▁4706288163	-8.51909
▁12893569090	-8.52052
▁4588589600	-8.52102
▁12893569058	-8.52359
▁9808659010	-8.52444
▁8867038241	-8.52459
▁4706025507	-8.52481
▁5645582369	-8.52616
▁9825178153	-8.53297
▁13027819553	-8.53493
▁5513691171	-8.53582
▁5656035361	-8.53846
▁30209773609	-8.54266
▁13027786817	-8.54327
▁13027787809	-8.54333
▁13027524642	-8.54487
▁5656297506	-8.54914
▁5695881761	-8.54975
▁4722803233	-8.55607
▁5647909411	-8.55614
▁9942880834	-8.55837
▁4574167585	-8.55986
▁4574171169	-8.5657
▁9808658497	-8.56593
▁9808691242	-8.56691
▁8869134378	-8.56959
▁8869138978	-8.57055
▁14103630369	-8.57156
▁8867037730	-8.57166
▁13969412640	-8.574
▁14111756841	-8.57558
▁13969409059	-8.57803
▁4571840545	-8.57889
▁9942634537	-8.58108
▁31283593249	-8.5826
▁14017904674	-8.5832
▁9808663089	-8.59508
▁5656056352	-8.59528
▁5511348769	-8.59882
▁5645565986	-8.59923
▁30478193184	-8.60183
▁12893835817	-8.60187
▁13028053545	-8.60217
▁4439949857	-8.60445
▁12895666210	-8.60533
▁4708389409	-8.60928
▁4706288672	-8.60949
▁4439949345	-8.61154
▁5645549603	-8.61212
▁4588589602	-8.61263
▁13969409121	-8.61479
▁8598601761	-8.61534
▁13027525162	-8.61658
▁4706288673	-8.6193
▁13027787808	-8.6194
▁31283511841	-8.62591
▁9808416809	-8.62639
▁5511594529	-8.62761
▁5645844513	-8.62938
▁5653942819	-8.62966
▁8598601770	-8.63001
▁13027525216	-8.63071
▁8866775072	-8.6328
▁5696422434	-8.6341
▁13027524640	-8.63616
▁9942892586	-8.637
▁4438115361	-8.63739
▁12893831201	-8.63743
▁8867037250	-8.63767
▁5647646753	-8.64228
▁13028049441	-8.64819
▁30484480034	-8.64958
▁4574188065	-8.65071
▁13027524673	-8.65089
▁8743047722	-8.65089
▁31283494978	-8.65185
▁4571807776	-8.65506
▁30484480545	-8.65689
▁9825178144	-8.65707
▁5563765282	-8.65721
▁5645811747	-8.65807
▁13969424416	-8.65954
▁5645812265	-8.66281
▁4572333088	-8.66783
▁13027786848	-8.66816
▁9942880329	-8.66968
▁5696421922	-8.67019
▁30207660585	-8.67055
▁9942876705	-8.6708
▁4439691297	-8.67113
▁34370507338	-8.67342
▁4588586017	-8.67648
▁13029904425	-8.67703
▁31283499617	-8.67758
▁9942974498	-8.67882
▁9942618657	-8.68462
▁4571824161	-8.68525
▁13027787810	-8.68591
▁4574167586	-8.68657
▁5646074914	-8.68661
▁4706304546	-8.68901
▁5513712162	-8.69131
▁8733081633	-8.69335
▁12895670817	-8.69446
▁9817051713	-8.69491
▁8869135392	-8.6961
▁4706288674	-8.69789
▁9942880802	-8.70248
▁13028049474	-8.70838
▁5656052266	-8.71261
▁8869135394	-8.71477
▁9808400961	-8.71888
▁13969412705	-8.7196
▁9817051177	-8.72105
▁13027525152	-8.72124
▁5647667744	-8.72449
▁31283237417	-8.72937
▁4580459042	-8.73164
▁5654201377	-8.73207
▁5648007202	-8.7376
▁9808691233	-8.73978
▁13029884961	-8.74025
▁5662327841	-8.74317
▁4706304545	-8.74368
▁5646074913	-8.74975
▁31149375530	-8.75218
▁9808417321	-8.75238
▁8869167137	-8.754
▁4588584994	-8.75463
▁5645582370	-8.75791
▁5697983010	-8.75807
▁17190638177	-8.75934
▁9808756778	-8.76774
▁64435277865	-8.7689
▁5513429026	-8.77123
▁8732820010	-8.77219
▁31283515937	-8.77767
▁34370507298	-8.78014
▁8869138979	-8.78156
▁8869135425	-8.78265
▁4706550306	-8.7831
▁9940783657	-8.78578
▁5656039971	-8.78648
▁9825178145	-8.7879
▁8867037249	-8.78896
▁8598339617	-8.79125
▁30484484650	-8.79207
▁4571907105	-8.79326
▁9808400930	-8.79523
▁13027524650	-8.7975
▁4454368289	-8.7984
▁8869150755	-8.80068
▁13029883938	-8.80245
▁4588585504	-8.80386
▁9942897184	-8.80474
▁4574183968	-8.8049
▁8732557346	-8.80806
▁4439691808	-8.80852
▁8734933538	-8.80923
▁30207398473	-8.80994
▁30207656490	-8.81211
▁5654201386	-8.81353
▁9817051209	-8.81416
▁4445979168	-8.81558
▁8869151265	-8.82181
▁9816789570	-8.82186
▁4706288160	-8.82245
▁14103368234	-8.82855
▁14103630402	-8.82855
▁34370523178	-8.83034
▁13027787299	-8.83127
▁5662326825	-8.83225
▁13028081698	-8.83285
▁4573909025	-8.83324
▁9940517409	-8.83422
▁8600703537	-8.8346
▁9816789536	-8.83666
▁4446245408	-8.83687
▁4488445985	-8.83696
▁8732819488	-8.83734
▁4580459040	-8.8379
▁4588586016	-8.83902
▁12893307434	-8.84112
▁5654201376	-8.84492
▁13027807786	-8.84548
▁34370507330	-8.8473
▁8877265450	-8.84743
▁4574167073	-8.84999
▁5645550115	-8.85517
▁8866776097	-8.85757
▁9808674850	-8.86117
▁4303897632	-8.86161
▁30209774112	-8.86226
▁4439950368	-8.86231
▁4706042401	-8.8627
▁12895670857	-8.86332
▁13028048930	-8.86372
▁13029884458	-8.86504
▁5513789472	-8.86517
▁31283495466	-8.86919
▁9940516906	-8.87047
▁13061604384	-8.87354
▁8869151274	-8.87421
▁5664428074	-8.87541
▁13969424969	-8.87599
▁13969409090	-8.87639
▁30207393825	-8.87724
▁30207656482	-8.8831
▁9808658464	-8.88503
▁17188803145	-8.88927
▁9808675360	-8.89117
▁4439950369	-8.89248
▁13029888547	-8.8927
▁14009548833	-8.89511
▁13029884448	-8.89693
▁9808659488	-8.90021
▁8867037728	-8.9014
▁9806299169	-8.90685
▁13029900330	-8.90934
▁5647667753	-8.91271
▁8867299361	-8.91447
▁30484218401	-8.91609
▁9817051681	-8.91609
▁8733086249	-8.92275
▁9940811810	-8.92298
▁8732557856	-8.92476
▁8869150754	-8.92522
▁4706287651	-8.9264
▁4446241825	-8.9271
▁30207393826	-8.92916
▁5653938208	-8.93006
▁8867037216	-8.93128
▁14017904682	-8.93364
▁12893831713	-8.93435
▁9942876738	-8.93866
▁8649200169	-8.93932
▁31149293601	-8.93956
▁13027528744	-8.93999
▁12893573674	-8.94032
▁14103630368	-8.9427
▁5646074912	-8.94575
▁13027787818	-8.94599
▁5646074400	-8.94647
▁30475829793	-8.94671
▁9942876226	-8.94695
▁8740950561	-8.94771
▁5645647905	-8.94958
▁30207660610	-8.95117
▁13029900834	-8.95213
▁5522084385	-8.95266
▁8743047712	-8.95613
▁13027807785	-8.95666
▁5522080289	-8.95719
▁30475829282	-8.95874
▁12893569089	-8.95884
▁8734921251	-8.95995
▁13969409120	-8.96073
▁5647912994	-8.96301
▁12893307424	-8.96316
▁13027791426	-8.9632
▁4572333090	-8.9672
▁5647912993	-8.96744
▁4573909026	-8.96867
▁12893307457	-8.97057
▁64435277866	-8.972
▁14111756832	-8.97224
▁5656298016	-8.97554
▁5647650849	-8.97736
▁14103625793	-8.97775
▁9816789034	-8.9783
▁5513692195	-8.97909
▁13969150505	-8.97963
▁14103630433	-8.97978
▁13027790889	-8.98339
▁4312023584	-8.98583
▁17190638146	-8.98797
▁12893569568	-8.98962
▁13029883946	-8.99237
▁13028053546	-8.99332
▁5647749161	-8.99347
▁13028081697	-8.99467
▁13969408032	-8.99638
▁5656298018	-9.00127
▁13969506346	-9.00132
▁13029888561	-9.00527
▁8866775617	-9.00577
▁5647647266	-9.00918
▁4580196897	-9.01367
▁5511594017	-9.0169
▁5654204960	-9.01813
▁9940521538	-9.02009
▁5645816354	-9.02328
▁31283515977	-9.02457
▁30484217889	-9.02488
▁9808658978	-9.02509
▁9816805929	-9.02525
▁12895666754	-9.03038
▁12893570080	-9.03158
▁9940783658	-9.03226
▁12895667233	-9.03346
▁9808659009	-9.03366
▁5662327850	-9.03481
▁31283594344	-9.03539
▁31283499586	-9.03554
▁17188831274	-9.03827
▁5647667746	-9.03911
▁30484218410	-9.03921
▁8869150753	-9.04189
▁14103367722	-9.04268
▁5645550626	-9.04321
▁4572074529	-9.04394
▁5521822242	-9.0459
▁14103626273	-9.04754
▁4708417569	-9.04854
▁17188569130	-9.04992
▁4437688352	-9.05056
▁30484480554	-9.05061
▁13027819562	-9.05258
▁31283511842	-9.05375
▁9951006761	-9.05481
▁5513430050	-9.0554
▁4314124832	-9.0562
▁5511594018	-9.057
▁8600719401	-9.05946
▁4487921697	-9.05951
▁4437594656	-9.05994
▁31283495457	-9.06091
▁9808691232	-9.06112
▁8877265441	-9.06155
▁31149298218	-9.06214
▁8734917674	-9.06876
▁4706549794	-9.06882
▁8734917664	-9.07001
▁8600719393	-9.07093
▁5511332385	-9.07495
▁8869167139	-9.07495
▁14103625761	-9.07952
▁6589272617	-9.08051
▁4714676257	-9.08188
▁5645812771	-9.08264
▁13029884001	-9.08643
▁5513790496	-9.08786
▁9951007265	-9.08935
▁12893569066	-9.08963
▁4572336673	-9.09062
▁8600698913	-9.093
▁13027787329	-9.09344
▁4337452064	-9.09483
▁5513450016	-9.09538
▁5511856674	-9.09733
▁9942893089	-9.09978
▁5654200355	-9.09983
▁5645828130	-9.10285
▁5645549609	-9.10346
▁4454371872	-9.1038
▁13038015018	-9.10587
▁13027525665	-9.10638
▁5513790497	-9.10671
▁8600719914	-9.10671
▁5646090785	-9.10683
▁8869155370	-9.10705
▁13070024737	-9.10756
▁5656297513	-9.10874
▁5695881762	-9.11037
▁13029884482	-9.11291
▁8869134890	-9.11744
▁8732557344	-9.12701
▁5695881250	-9.12793
▁9808417314	-9.13339
▁13027525186	-9.13403
▁5647650850	-9.13507
▁8734917666	-9.13651
▁5662326819	-9.13813
▁12893570082	-9.13889
▁4438114848	-9.14278
▁5513691689	-9.14313
▁9817047585	-9.14429
▁4454368288	-9.14517
▁9942978601	-9.14891
▁8600703522	-9.15272
▁9817051682	-9.15396
▁13029900842	-9.15484
▁5521822240	-9.15519
▁10750022178	-9.15696
▁9942634569	-9.1585
▁4572086816	-9.16247
▁8866779177	-9.16407
▁30209789994	-9.16502
▁4722803746	-9.17087
▁5664428578	-9.17105
▁12893831714	-9.18019
▁4706550307	-9.18061
▁34370507392	-9.18092
▁6587433514	-9.18104
▁5563764777	-9.1817
▁14103625825	-9.18285
▁31283494946	-9.18376
▁4572102688	-9.18376
▁5522080290	-9.18522
▁5645910049	-9.18948
▁9940779554	-9.19009
▁34370506825	-9.19076
▁5521838624	-9.19131
▁30207672874	-9.19326
▁12893306946	-9.19559
▁4439970336	-9.19578
▁13027525185	-9.19842
▁13029884960	-9.1999
▁13027524682	-9.20119
▁9942876704	-9.20199
▁12895670816	-9.20224
▁13027786787	-9.20267
▁9951006793	-9.20577
▁4446241824	-9.20583
▁31283499081	-9.21142
▁4437856800	-9.21755
▁9942880817	-9.21994
▁30209757730	-9.22025
▁13029900321	-9.22176
▁4708384801	-9.22176
▁12893835818	-9.22258
▁8600699425	-9.22669
▁5647925795	-9.22681
▁30209774153	-9.23463
▁9808691234	-9.23578
▁4303634976	-9.23693
▁13027786784	-9.24142
▁4438114336	-9.24354
▁5662327842	-9.24399
▁6587437601	-9.24405
▁34370507491	-9.24496
▁9940521000	-9.24792
▁4580200992	-9.24948
▁9942876714	-9.25006
▁5379211297	-9.2524
▁4446340128	-9.25291
▁13028049505	-9.25519
▁9808400457	-9.2633
▁14103630370	-9.26435
▁30207655978	-9.26448
▁17190638114	-9.26744
▁8732557858	-9.2685
▁4706026528	-9.26863
▁4437884960	-9.26949
▁5662331425	-9.27008
▁13969408608	-9.27094
▁31149293602	-9.27432
▁4722803745	-9.27545
▁4303896608	-9.27811
▁5647925280	-9.28138
▁4722802721	-9.28172
▁30207918634	-9.28259
▁5530210850	-9.28574
▁13029884970	-9.28675
▁9814950442	-9.28702
▁8734917155	-9.28722
▁4454367264	-9.28951
▁5646074403	-9.28964
▁5645812777	-9.28971
▁9817047072	-9.29167
▁5656052258	-9.29403
▁30209757761	-9.29471
▁8743047713	-9.29552
▁30207394337	-9.29919
▁4303897120	-9.29953
▁14111756833	-9.30253
▁30478193249	-9.30376
▁13969150506	-9.30417
▁12895670850	-9.30808
▁12893570081	-9.30849
▁4706292258	-9.31276
▁13029883969	-9.31441
▁30484480032	-9.31524
▁5646073888	-9.31552
▁4574171682	-9.31559
▁8869134401	-9.31573
▁31283515938	-9.31711
▁9942876225	-9.31857
▁9808756768	-9.3194
▁5662331424	-9.32128
▁4571812385	-9.32142
▁5645647906	-9.32197
▁4708401185	-9.32218
▁64435278378	-9.32232
▁12893569571	-9.32658
▁31283494954	-9.32784
▁5647909923	-9.32798
▁8734933536	-9.3284
▁4706026529	-9.32931
▁6587437600	-9.32931
▁30207918658	-9.32952
▁9817067562	-9.33099
▁31283499569	-9.33317
▁5645815849	-9.33811
▁4714418722	-9.33925
▁13028049440	-9.34088
▁9674445353	-9.34301
▁30475829826	-9.34521
▁4572086305	-9.34593
▁30209757745	-9.35194
▁30207394346	-9.35251
▁17188799530	-9.35531
▁9951007297	-9.35589
▁13028053033	-9.35711
▁8869138993	-9.35711
▁8598606377	-9.35719
▁5654216746	-9.3608
▁30478193225	-9.36297
▁4454367776	-9.36428
▁13969412704	-9.36675
▁5647925283	-9.36704
▁30475833897	-9.3677
▁5653938211	-9.36886
▁17188803176	-9.37274
▁30209774121	-9.37751
▁5645582368	-9.37773
▁8734921280	-9.37847
▁4580196386	-9.38379
▁5696410153	-9.38482
▁4706026016	-9.38505
▁13027525664	-9.38772
▁14103630410	-9.38928
▁13969408586	-9.39271
▁9808400928	-9.39406
▁5653938723	-9.39548
▁13029884962	-9.39766
▁5645816353	-9.39781
▁9942897225	-9.39811
▁13029884451	-9.39871
▁5513430048	-9.39946
▁12893569602	-9.40029
▁34370523177	-9.40029
▁5646106658	-9.40391
▁13029884513	-9.40482
▁13027787305	-9.40974
▁5656056354	-9.41081
▁12895666720	-9.41088
▁31283495490	-9.41248
▁4573909537	-9.41393
▁14103629897	-9.41424
▁30484222537	-9.41569
▁4580458528	-9.41768
▁12893832225	-9.41829
▁31283495458	-9.41845
▁13969424450	-9.42052
▁34370605098	-9.42098
▁4708417568	-9.42336
▁5511331874	-9.42375
▁4572332576	-9.42468
▁9942618656	-9.42545
▁8869151266	-9.42777
▁13027525666	-9.42947
▁13027787330	-9.42994
▁30207655969	-9.43265
▁31283236937	-9.43273
▁9940516896	-9.4332
▁30484217898	-9.43328
▁8734937121	-9.43343
▁10750017569	-9.4385
▁14017909321	-9.44439
▁5379473953	-9.44541
▁8867135521	-9.44754
▁30209757769	-9.44809
▁4722802722	-9.44857
▁13027529290	-9.45078
▁13028049952	-9.45181
▁4572074528	-9.45221
▁8600698914	-9.45276
▁9814950433	-9.45356
▁5513429539	-9.45372
▁13969424961	-9.45467
▁9951007267	-9.45539
▁4714418721	-9.45618
▁30207393834	-9.4569
▁31283499554	-9.45953
▁13028048938	-9.46065
▁5647647265	-9.46105
▁14103724065	-9.46281
▁4708388897	-9.46482
▁4574168096	-9.46852
▁13029883970	-9.47078
▁8732557377	-9.47328
▁8867303977	-9.47337
▁4722803744	-9.47353
▁5647909417	-9.47442
▁30207918626	-9.47856
▁9808659489	-9.47954
▁13027791433	-9.48174
▁30209770018	-9.48232
▁12893832224	-9.48305
▁47255409225	-9.48371
▁5648007200	-9.48551
▁5654299680	-9.48715
▁14017937450	-9.48978
▁12893832226	-9.4983
▁4588651552	-9.49855
▁9814692393	-9.50146
▁30207393858	-9.50171
▁9940516930	-9.50296
▁9814692425	-9.51184
▁13969412648	-9.51252
▁12893831210	-9.51488
▁4708389410	-9.51513
▁13969424480	-9.51555
▁5522079776	-9.5169
▁5513450018	-9.52004
▁5522084386	-9.52532
▁4488462881	-9.52651
▁5513708067	-9.52779
▁4580196896	-9.52814
▁17188799616	-9.52976
▁13038015009	-9.53062
▁9942913066	-9.53199
▁31283494977	-9.53406
▁4708401186	-9.53457
▁9940779042	-9.53837
▁30209774114	-9.53932
▁30484222568	-9.53993
▁31283499584	-9.54001
▁5646106657	-9.54027
▁12893306945	-9.54053
▁13969412643	-9.54296
▁12893831202	-9.54627
▁14103626306	-9.54688
▁30475829281	-9.54749
▁8732558369	-9.55203
▁47255409217	-9.55256
▁8867038249	-9.5573
▁31283515945	-9.55739
▁21888258089	-9.55942
▁13027787811	-9.56057
▁12895666730	-9.56181
▁12893569059	-9.56278
▁12895670880	-9.56438
▁8733081634	-9.56509
▁12893569577	-9.56642
▁13969510442	-9.5666
▁30207656481	-9.56695
▁47255408713	-9.56695
▁8734949410	-9.56749
▁5647908905	-9.56882
▁9817047594	-9.56891
▁5513430049	-9.56953
▁13969428553	-9.56989
▁4573909536	-9.57212
▁9817047584	-9.57356
▁12893569610	-9.57517
▁64435278377	-9.57571
▁5653939234	-9.5766
▁5656302115	-9.57678
▁31149294114	-9.57723
▁4740136994	-9.57822
▁8598602273	-9.58129
▁12895666218	-9.58201
▁4574171170	-9.58291
▁8866776106	-9.58427
▁5646074409	-9.58508
▁9942876202	-9.58717
▁5513429536	-9.58971
▁5522079778	-9.59409
▁12895670858	-9.5983
▁9808400931	-9.59876
▁31291626026	-9.60124
▁4588584992	-9.60198
▁5521838626	-9.60761
▁8867303978	-9.60789
▁4445983264	-9.61123
▁5662327337	-9.61179
▁8598602272	-9.61216
▁13027791456	-9.61431
▁4574168097	-9.6173
▁8866776096	-9.62566
▁9942897193	-9.62641
▁4708389408	-9.6266
▁5513691177	-9.62802
▁31283499745	-9.63038
▁4706292257	-9.63304
▁8734916643	-9.63456
▁8869232674	-9.63494
▁8867037761	-9.63742
▁9814954538	-9.63761
▁30207394401	-9.63885
▁4740136993	-9.64029
▁9942618689	-9.64077
▁9940517408	-9.64182
▁30492611113	-9.64211
▁14017905185	-9.64316
▁4574167074	-9.64355
▁17188799523	-9.64489
▁30478290986	-9.64528
▁30207660586	-9.64624
▁12893311530	-9.64672
▁5647650851	-9.64701
▁31283495489	-9.6473
▁5646074922	-9.64836
▁9951007306	-9.65165
▁17190638112	-9.65252
▁17190638153	-9.65533
▁4706320418	-9.6563
▁4708385313	-9.6563
▁4722803235	-9.65679
▁13078385193	-9.65845
▁9808663075	-9.66079
▁13028049953	-9.66235
▁5656036385	-9.66441
▁14103626272	-9.6647
▁4571840544	-9.66735
▁13027819552	-9.66765
▁5646073891	-9.66765
▁34370507299	-9.66922
▁5647647274	-9.67041
▁31149298209	-9.67317
▁8740950593	-9.67347
▁13028049954	-9.67505
▁8600731690	-9.67694
▁13027786826	-9.67803
▁31149297706	-9.67883
▁12935807009	-9.68052
▁17190638154	-9.68052
▁8869167138	-9.68182
▁8869232673	-9.68311
▁9817067593	-9.68451
▁34370507368	-9.68882
▁9816805922	-9.69023
▁30209769514	-9.69083
▁4708126753	-9.69214
▁47255409184	-9.69225
▁5511348770	-9.70095
▁5647929379	-9.70207
▁8598344233	-9.70268
▁12895667234	-9.70309
▁5656036394	-9.7034
▁9814954537	-9.70523
▁4714680866	-9.70646
▁5654037536	-9.70646
▁8732561448	-9.70718
▁5697998890	-9.70994
▁12895670849	-9.71437
▁4622140450	-9.7155
▁13029888073	-9.71767
▁12895667232	-9.71964
▁30073176618	-9.72275
▁31283237450	-9.72296
▁4572332064	-9.72358
▁5511332387	-9.72587
▁5654200873	-9.72953
▁21902672417	-9.73467
▁13027529312	-9.73551
▁10750018090	-9.73762
▁31283237408	-9.73804
▁5653938217	-9.73973
▁8598601762	-9.74132
▁8867037731	-9.74248
▁21902672418	-9.74737
▁9808658467	-9.74897
▁4756357666	-9.75271
▁9814954529	-9.75293
▁5645832745	-9.75647
▁9825178146	-9.76391
▁9808695337	-9.76413
▁8869135426	-9.76424
▁8732820512	-9.76576
▁9942880832	-9.76706
▁9942876737	-9.76902
▁14103368233	-9.76923
▁47255409185	-9.7712
▁8600715306	-9.77207
▁4722807329	-9.7724
▁5696410154	-9.7724
▁14111756865	-9.77273
▁26197639202	-9.77426
▁13027787872	-9.77535
▁13027790890	-9.77568
▁8733086250	-9.77645
▁9816805449	-9.77809
▁4706550817	-9.77886
▁4714680865	-9.77941
▁4722807330	-9.78173
▁30207918113	-9.78217
▁9817047074	-9.78272
▁31149297737	-9.78415
▁13029883978	-9.78559
▁4708384802	-9.7857
▁5511595041	-9.78703
▁12893569120	-9.78936
▁5656035882	-9.79237
▁13027524704	-9.79248
▁5379473954	-9.79337
▁8867038250	-9.79348
▁10750018593	-9.7946
▁30484218400	-9.7946
▁6585597985	-9.79717
▁8875168298	-9.80053
▁31149293633	-9.8011
▁5656318506	-9.80143
▁5511595042	-9.80166
▁8866775587	-9.80515
▁8734953514	-9.8056
▁5696405537	-9.80628
▁31149298249	-9.80741
▁12895666242	-9.80832
▁12893307937	-9.80922
▁34370507497	-9.8099
▁13969409097	-9.81047
▁5656035873	-9.81115
▁9942892577	-9.81502
▁5511856161	-9.81593
▁9808417312	-9.81684
▁34368672360	-9.81787
▁8869134371	-9.81902
▁4572364833	-9.82533
▁8869139010	-9.82891
▁30478290985	-9.82937
▁4571906081	-9.83203
▁8600719905	-9.83331
▁30207398497	-9.83377
▁12893831712	-9.83389
▁8734917697	-9.83389
▁9816789568	-9.83494
▁31149293641	-9.83925
▁5645816352	-9.83925
▁4708401698	-9.84065
▁12893831722	-9.84369
▁4580463136	-9.84499
▁13028048928	-9.84604
▁5662331426	-9.85099
▁47255409226	-9.85241
▁13969429066	-9.853
▁5646077993	-9.85348
▁8733082145	-9.85348
▁13028049443	-9.85419
▁5645828643	-9.85455
▁17188799009	-9.85466
▁8866791978	-9.85561
▁4572168225	-9.85597
▁30478193280	-9.85633
▁9814692386	-9.85644
▁30484480544	-9.85728
▁9858732586	-9.85775
▁14103626282	-9.85847
▁30207655968	-9.86192
▁4571812384	-9.86192
▁8866791969	-9.86288
▁4574188064	-9.86336
▁4708401696	-9.86575
▁30478192713	-9.8684
▁5511856673	-9.86864
▁8734937633	-9.8702
▁31283594306	-9.87129
▁5513692201	-9.87177
▁14103642154	-9.87455
▁4622139425	-9.87952
▁12893573161	-9.88672
▁8866796074	-9.88684
▁47253307938	-9.8877
▁4437607456	-9.88893
▁14103368225	-9.89188
▁9817051712	-9.892
▁17188803146	-9.89212
▁13028053570	-9.89274
▁31283494944	-9.89372
▁4487922209	-9.8952
▁14103626305	-9.8957
▁4580196898	-9.89718
▁30209757770	-9.89817
▁10750022217	-9.9004
▁8734937634	-9.90115
▁4454433824	-9.90252
▁8867304001	-9.90289
▁8869155361	-9.90314
▁13027525674	-9.90476
▁4582560288	-9.90713
▁5513433122	-9.90863
▁5563765280	-9.91051
▁5513790498	-9.91076
▁14017904672	-9.91189
▁8869236777	-9.91202
▁5522084384	-9.9139
▁8600715818	-9.91554
▁8869151264	-9.91554
▁26183225385	-9.91642
▁9808400962	-9.91806
▁5646074915	-9.91933
▁5522080288	-9.91946
▁5511626787	-9.92174
▁9940533793	-9.92212
▁13029904419	-9.92262
▁4446502945	-9.92326
▁30209757729	-9.92389
▁13969408553	-9.92529
▁8740950562	-9.92835
▁4714676769	-9.93027
▁12895666752	-9.93399
▁5645844515	-9.93553
▁64435278433	-9.93604
▁8733081642	-9.93694
▁8869139008	-9.9403
▁31283495456	-9.94055
▁8734933027	-9.94094
▁26197639200	-9.94237
▁4708417570	-9.94704
▁5645550121	-9.94756
▁12895670819	-9.94873
▁5511888930	-9.94964
▁5649752106	-9.95265
▁9814692417	-9.95605
▁10750018081	-9.95697
▁9808400945	-9.95763
▁14103646249	-9.95802
▁4708389411	-9.95842
▁30207393857	-9.95921
▁17188799521	-9.96039
▁9808679488	-9.9633
▁30207394369	-9.96343
▁14103625802	-9.96383
▁9808659498	-9.9694
▁13028081706	-9.97206
▁5647683625	-9.98104
▁31149281833	-9.98117
▁8867038240	-9.98184
▁13027524643	-9.98319
▁13969408585	-9.98333
▁47255506986	-9.984
▁17190638115	-9.98468
▁31283515466	-9.98522
▁10750018602	-9.98576
▁5513695784	-9.98874
▁9940783681	-9.99132
▁31283495009	-9.992
▁30073176641	-9.99268
▁12895687210	-9.99445
▁6585073697	-9.99677
▁5379473441	-9.998
▁9951269418	-9.99951
▁8867037219	-10.0014
▁9942880330	-10.0016
▁14103368265	-10.0021
▁13969428521	-10.0023
▁9940521545	-10.0043
▁13029884963	-10.0062
▁5679632937	-10.0068
▁8869135395	-10.0068
▁5379211298	-10.008
▁30478193226	-10.0087
▁30209757728	-10.0107
▁5511594531	-10.0107
▁4706554401	-10.011
▁13029904938	-10.0125
▁9825194026	-10.0135
▁14017925162	-10.0151
▁6585106474	-10.016
▁5656036386	-10.0162
▁12904059465	-10.0178
▁10750018594	-10.019
▁4708385314	-10.0201
▁30484484712	-10.0207
▁4706550818	-10.0207
▁12893569600	-10.022
▁31283594305	-10.0227
▁30207398505	-10.0231
▁5662327843	-10.0234
▁31283499625	-10.0239
▁8732824128	-10.0244
▁8732819521	-10.0259
▁30207656513	-10.0273
▁30343974953	-10.0294
▁4580459552	-10.0306
▁4706554402	-10.0307
▁5647929378	-10.0315
▁12895666241	-10.0318
▁4439949856	-10.034
▁12893570090	-10.0345
▁4706042402	-10.0345
▁14017647145	-10.0384
▁47253307427	-10.0394
▁8598340129	-10.0418
▁5695881248	-10.0436
▁5645844512	-10.0441
▁30478193217	-10.0451
▁9951269417	-10.0458
▁13027791394	-10.0468
▁5511595040	-10.0474
▁12944167465	-10.0487
▁5530210345	-10.05
▁9808498730	-10.0504
▁9814954569	-10.0516
▁8734916640	-10.0526
▁9942618658	-10.0533
▁5647929377	-10.055
▁13029888576	-10.0563
▁4580459553	-10.0572
▁13028049504	-10.0582
▁4574168098	-10.0598
▁6589272618	-10.0623
▁12893306914	-10.0627
▁4706550816	-10.066
▁9816789539	-10.0679
▁8867041321	-10.0683
▁8869134912	-10.0683
▁4708126754	-10.0689
▁30484217890	-10.0693
▁8732819491	-10.0696
▁5645553705	-10.0715
▁9817051683	-10.0723
▁5645550627	-10.0797
▁8598606378	-10.0818
▁8600703521	-10.0824
▁8600801322	-10.0825
▁9674445354	-10.0841
▁5696438314	-10.0844
▁4572136480	-10.0859
▁31283499616	-10.0868
▁8866779178	-10.0888
▁31149281834	-10.0921
▁34370507360	-10.0922
▁17188798497	-10.0925
▁12903797290	-10.0936
▁6589268001	-10.0939
▁21902671906	-10.0961
▁14103646762	-10.0969
▁5646073897	-10.0984
▁5656068130	-10.1014
▁9940516898	-10.1021
▁13061607977	-10.1028
▁30207394338	-10.1042
▁5649752097	-10.1057
▁13029888552	-10.1106
▁8877264938	-10.1106
▁9817047106	-10.1112
▁13027819555	-10.1117
▁13029885025	-10.1127
▁26197639201	-10.1137
▁34368668714	-10.1171
▁9806828097	-10.1194
▁13027786793	-10.1201
▁14017937441	-10.1211
▁12893831776	-10.1226
▁5645553704	-10.1229
▁5696405546	-10.1229
▁13969412136	-10.1257
▁9942880803	-10.1257
▁47255409248	-10.1265
▁9857159721	-10.1292
▁4706550819	-10.1293
▁12893307938	-10.1321
▁14009548842	-10.1332
▁26197643817	-10.1338
▁12893307936	-10.134
▁30207394370	-10.1351
▁5511626786	-10.1367
▁30209774144	-10.1386
▁9816805417	-10.1398
▁8917631009	-10.1411
▁5645566499	-10.1431
▁12893569098	-10.1469
▁8734949408	-10.1473
▁34368667682	-10.1503
▁8600703520	-10.1511
▁34368668705	-10.153
▁4706320417	-10.1541
▁4722802723	-10.1552
▁30478192714	-10.1591
▁9951007266	-10.1602
▁13027787849	-10.1618
▁8733081632	-10.162
▁34368410216	-10.1647
▁9942876192	-10.1678
▁34370506826	-10.168
▁5513695272	-10.1683
▁5647912995	-10.1715
▁9806823978	-10.1724
▁8733082146	-10.1735
▁9940516929	-10.1745
▁17188798561	-10.1756
▁34368148072	-10.176
▁5645554209	-10.1761
▁5645828128	-10.1766
▁30475829825	-10.1799
▁5679629344	-10.1812
▁21886157409	-10.1817
▁5645554208	-10.1847
▁17188799584	-10.1873
▁47255409186	-10.1876
▁21886157345	-10.1883
▁13977801289	-10.19
▁5656068129	-10.1908
▁4445979681	-10.1916
▁30475829794	-10.1926
▁8740950569	-10.1928
▁13027787338	-10.1934
▁5513757731	-10.1939
▁31283253290	-10.1956
▁5513433121	-10.1959
▁14009548834	-10.1963
▁30207393889	-10.1964
▁8732558368	-10.1966
▁12895686698	-10.1968
▁9942897186	-10.1974
▁4706058273	-10.1979
▁5647647264	-10.1979
▁8733082154	-10.1994
▁30492611114	-10.2008
▁8869167146	-10.2033
▁13969506337	-10.2053
▁13027791434	-10.2079
▁5521822243	-10.2106
▁6587453482	-10.2206
▁5656318496	-10.2221
▁30207655970	-10.2232
▁47255408714	-10.2242
▁14017905194	-10.2244
▁34368668202	-10.2247
▁4622139426	-10.2247
▁9817051714	-10.2256
▁8741212714	-10.2285
▁6585340457	-10.229
▁4574183456	-10.2294
▁8734933024	-10.2304
▁5654201378	-10.2314
▁5696426026	-10.2325
▁5647647267	-10.2349
▁13969440841	-10.2352
▁14103646753	-10.2359
▁8869154849	-10.2392
▁8866775089	-10.2412
▁21886157344	-10.2464
▁9951269408	-10.2466
▁8866776098	-10.2503
▁12893570083	-10.2531
▁9942893098	-10.2543
▁4438131232	-10.2549
▁4708385315	-10.255
▁30478209065	-10.2584
▁31283237410	-10.2597
▁31149294112	-10.2629
▁8732820513	-10.2636
▁8732558378	-10.2638
▁5519725097	-10.2689
▁5511594528	-10.2691
▁31283511329	-10.2702
▁8735014945	-10.2709
▁5648008225	-10.2738
▁13027528745	-10.276
▁30484218402	-10.2787
▁13027791392	-10.2798
▁5662347306	-10.2818
▁8734937641	-10.2818
▁13027525155	-10.2823
▁13027803690	-10.2825
▁5511331875	-10.2832
▁5519982625	-10.2834
▁4445979680	-10.284
▁10750017578	-10.2852
▁5379211809	-10.2878
▁4438147104	-10.2883
▁5656298528	-10.2898
▁4439965728	-10.29
▁30209773642	-10.2907
▁5645582371	-10.2933
▁13028049962	-10.2937
▁5653938729	-10.294
▁13029904457	-10.2962
▁12895666723	-10.2964
▁30475833898	-10.2979
▁12895667242	-10.2984
▁13027529249	-10.302
▁31283236938	-10.3046
▁14009520681	-10.3049
▁13027557409	-10.3055
▁13029888034	-10.3066
▁34368668928	-10.3075
▁13969424993	-10.3077
▁9806561313	-10.3079
▁30209770016	-10.3081
▁34368668706	-10.3085
▁5511332898	-10.3085
▁12895667265	-10.3087
▁5646090274	-10.3105
▁13029883939	-10.3139
▁47253308001	-10.3148
▁4756357665	-10.3165
▁5511332897	-10.3165
▁4706549795	-10.3186
▁8877265442	-10.3186
▁5647646762	-10.3197
▁5654220841	-10.3213
▁5513757728	-10.3226
▁5511610913	-10.323
▁13028049955	-10.3237
▁5653955105	-10.3249
▁5521838121	-10.3252
▁17188540969	-10.3277
▁34370507328	-10.3277
▁12893831715	-10.3285
▁30475829290	-10.3294
▁9823076897	-10.3296
▁13027557408	-10.3323
▁4582560289	-10.3338
▁13028048993	-10.3361
▁4622140449	-10.3371
▁17188803137	-10.3377
▁34368143393	-10.3382
▁9000992801	-10.3382
▁12903797281	-10.3398
▁6455054889	-10.3407
▁5513695265	-10.346
▁4706025504	-10.3475
▁6585335841	-10.3479
▁14103625770	-10.3487
▁30209773601	-10.3496
▁8869134368	-10.3547
▁12893835842	-10.3563
▁30207672865	-10.3577
▁13029900832	-10.3584
▁12904058921	-10.3608
▁5647647776	-10.3608
▁5656035874	-10.3624
▁5646090786	-10.3634
▁4706058274	-10.3643
▁12893832234	-10.3685
▁5646078497	-10.3705
▁9823076394	-10.3739
▁14017908777	-10.3771
▁13029904969	-10.3773
▁8734937632	-10.3781
▁4722803747	-10.3783
▁13969424448	-10.3809
▁9806303785	-10.3821
▁8867053610	-10.3829
▁8734917667	-10.3837
▁13029916705	-10.3845
▁30476091425	-10.3857
▁5656035370	-10.3883
▁5688021545	-10.3916
▁8732835882	-10.3954
▁13027529250	-10.3956
▁8867299362	-10.3958
▁6585614378	-10.396
▁9674457642	-10.3971
▁13969146401	-10.3985
▁5648008224	-10.3989
▁9816789033	-10.3995
▁8867299882	-10.4009
▁34370523721	-10.403
▁34368672322	-10.4048
▁5511332896	-10.4071
▁13027791393	-10.4088
▁21886157347	-10.4092
▁5513707552	-10.4127
▁30475833960	-10.4135
▁12893831721	-10.4139
▁13070024746	-10.4139
▁4706026530	-10.4172
▁8732836394	-10.4172
▁12893306922	-10.4198
▁8867037762	-10.42
▁5513707555	-10.4218
▁9806565929	-10.4218
▁4706030114	-10.4233
▁13028048962	-10.425
▁5513430051	-10.4252
▁4714414626	-10.426
▁9858732617	-10.4281
▁9814949921	-10.4292
▁9808674881	-10.4307
▁10750018625	-10.4338
▁5647909929	-10.4381
▁4438118944	-10.4385
▁13969409088	-10.4387
▁4582560290	-10.443
▁14017925674	-10.4432
▁8867299370	-10.4434
▁14017905184	-10.4436
▁13969408064	-10.4447
▁6585602601	-10.446
▁8609092138	-10.4533
▁5511594019	-10.4539
▁4572348961	-10.4546
▁14103642657	-10.4578
▁5654037537	-10.4598
▁30209855529	-10.46
▁5696406049	-10.4604
▁13027557410	-10.4617
▁8734937122	-10.4619
▁12944167466	-10.4628
▁5654299681	-10.4665
▁14017937442	-10.4667
▁34370507489	-10.4667
▁9940779553	-10.467
▁9808674848	-10.4678
▁30209757793	-10.4747
▁8600715809	-10.476
▁5647646755	-10.4764
▁8868876842	-10.478
▁8598602274	-10.4817
▁8867069994	-10.4822
▁8649200170	-10.4844
▁47255441450	-10.4866
▁30478193257	-10.4869
▁13027529280	-10.4871
▁8598344234	-10.4873
▁5646106656	-10.4884
▁8732557347	-10.4889
▁13027545641	-10.4891
▁13029904458	-10.4909
▁9940517930	-10.4913
▁17188799585	-10.4915
▁4487922721	-10.4967
▁8734659114	-10.4967
▁5530210848	-10.4972
▁13969408041	-10.4976
▁8869167136	-10.4987
▁13969424962	-10.5003
▁9814692416	-10.5021
▁9806823466	-10.5028
▁13969408561	-10.5042
▁8741212713	-10.5049
▁8867041322	-10.5058
▁30478209066	-10.506
▁5653939235	-10.506
▁13027528746	-10.5067
▁4580197410	-10.5071
▁9940517418	-10.5071
▁5379211810	-10.5076
▁5664428579	-10.5092
▁5647647777	-10.5099
▁9816805920	-10.5129
▁8743047714	-10.5133
▁8868876330	-10.5142
▁17188897896	-10.5147
▁8869151267	-10.5147
▁6585090593	-10.5163
▁9940779050	-10.5168
▁10750018592	-10.5214
▁4714676258	-10.5225
▁13070024738	-10.5234
▁34368148009	-10.5241
▁12901700129	-10.5248
▁5513429027	-10.5248
▁13028065834	-10.5325
▁5679661089	-10.5344
▁9991377449	-10.5356
▁34370523690	-10.5358
▁12895666211	-10.5363
▁31291626057	-10.5372
▁8598340138	-10.5379
▁12893573705	-10.5402
▁31291641898	-10.5421
▁8598339626	-10.5424
▁4437868576	-10.5428
▁8867054122	-10.5436
▁47255409256	-10.5447
▁17188798529	-10.5459
▁14017904675	-10.5462
▁5511348768	-10.5471
▁9817048096	-10.5483
▁5519987241	-10.5514
▁31283515936	-10.553
▁47253312104	-10.5533
▁8869171242	-10.5538
▁30478193218	-10.554
▁5662393376	-10.5542
▁5645828131	-10.5545
▁9942892578	-10.5552
▁4437656608	-10.5564
▁8732824097	-10.5566
▁8783413290	-10.5571
▁10750018082	-10.5588
▁8877265440	-10.56
▁4439949344	-10.5609
▁9808659490	-10.5619
▁14103626274	-10.5621
▁5522079779	-10.5621
▁8600699424	-10.5643
▁8741208097	-10.5667
▁9942908970	-10.5677
▁5511610914	-10.5704
▁13027803178	-10.5706
▁8867299873	-10.5708
▁12893601826	-10.5713
▁4722807328	-10.5723
▁4706292256	-10.573
▁13028081696	-10.574
▁5511888931	-10.574
▁13029884993	-10.5742
▁9858748458	-10.576
▁31283593250	-10.5764
▁12893835809	-10.5774
▁8732820033	-10.5774
▁8869154850	-10.5806
▁4706582561	-10.5813
▁14103630441	-10.5835
▁9684684833	-10.5835
▁13969424481	-10.5843
▁13028053569	-10.585
▁9942974506	-10.585
▁4572364832	-10.5882
▁5646106659	-10.5912
▁4448080417	-10.5919
▁14111756834	-10.5924
▁31283499753	-10.5934
▁4706582562	-10.5939
▁14103630432	-10.5962
▁9808658979	-10.5989
▁5654204457	-10.5992
▁8866775616	-10.6044
▁30207398433	-10.6059
▁13027545673	-10.6064
▁8783413281	-10.6069
▁21902671905	-10.6072
▁12893831234	-10.6092
▁4756357153	-10.6105
▁13038014506	-10.6115
▁4706550304	-10.6127
▁13029885024	-10.6142
▁9806561825	-10.616
▁30207672866	-10.6163
▁5511332384	-10.617
▁13028050017	-10.6175
▁14017921056	-10.6175
▁47255409504	-10.6183
▁8867041856	-10.6183
▁13969409065	-10.6186
▁17190637641	-10.6188
▁9940549674	-10.6198
▁9684684842	-10.6211
▁30207398474	-10.6224
▁8732820003	-10.6237
▁9808679459	-10.6242
▁30486581802	-10.6278
▁13038015010	-10.6285
▁5653942314	-10.6288
▁5696426538	-10.6288
▁5511856162	-10.6306
▁17188799010	-10.6311
▁30207935018	-10.6322
▁30209770057	-10.6329
▁8741212707	-10.6353
▁8598863905	-10.6381
▁13028053600	-10.6384
▁5513789475	-10.6384
▁8867054113	-10.6384
▁12893573697	-10.6391
▁4756358176	-10.6397
▁5662327849	-10.6399
▁4487922720	-10.6404
▁13028081699	-10.6425
▁5647913512	-10.6483
▁8867299874	-10.6488
▁13027532848	-10.652
▁5697983011	-10.652
▁5645828649	-10.653
▁12893848106	-10.6538
▁13028048931	-10.6541
▁30207922729	-10.657
▁8734949418	-10.6572
▁9806565954	-10.6596
▁5656052257	-10.6615
▁5647929891	-10.6623
▁30207660617	-10.6625
▁8875168297	-10.6631
▁6585090602	-10.6636
▁14111756864	-10.6652
▁13969424992	-10.6681
▁5647647778	-10.6687
▁6585340458	-10.6687
▁8733082144	-10.6695
▁6585090090	-10.6711
▁4756358178	-10.6714
▁9684684834	-10.6716
▁31149379626	-10.6732
▁13036175914	-10.6741
▁5511626785	-10.6759
▁30207660641	-10.6767
▁4706030113	-10.6792
▁9940779040	-10.6808
▁9806823457	-10.6819
▁4574167584	-10.6841
▁5646090784	-10.6854
▁8598602282	-10.6868
▁9817047586	-10.6868
▁8740950563	-10.6871
▁8732823593	-10.6881
▁4722807331	-10.6922
▁30209757921	-10.6928
▁4708385825	-10.6928
▁30207922792	-10.695
▁5645648929	-10.6961
▁5379473442	-10.6969
▁30209773634	-10.6983
▁30486581801	-10.6983
▁30478193185	-10.6997
▁4441792545	-10.6997
▁4714676770	-10.6997
▁14017647146	-10.7011
▁5656068128	-10.703
▁13027524649	-10.7047
▁9808659491	-10.7047
▁4580197409	-10.708
▁13969424937	-10.7113
▁5379211299	-10.7125
▁8600715297	-10.7147
▁31283511523	-10.7153
▁17188799104	-10.7169
▁4487922208	-10.7186
▁5645816360	-10.7189
▁31291626025	-10.7192
▁13028053537	-10.7195
▁14009516065	-10.7198
▁9816789065	-10.7198
▁17188799553	-10.7214
▁9951007298	-10.7229
▁13029884512	-10.7243
▁6587437603	-10.7246
▁14103646816	-10.7257
▁5511348771	-10.726
▁13029916706	-10.728
▁5656297507	-10.728
▁4588601890	-10.7291
▁5656036384	-10.7302
▁4480090145	-10.7311
▁4706042400	-10.7325
▁17188799522	-10.7331
▁5646078498	-10.7339
▁14103646824	-10.7362
▁4580557856	-10.7368
▁30207398496	-10.7371
▁13027803682	-10.7382
▁5647925289	-10.7382
▁13969506338	-10.7394
▁14009548832	-10.7408
▁4305732640	-10.7408
▁17188799072	-10.7411
▁30475829802	-10.7414
▁4708388898	-10.7414
▁13038015008	-10.7417
▁34368148010	-10.742
▁13027803681	-10.7423
▁30207918625	-10.7423
▁5511856675	-10.7423
▁4437606432	-10.7431
▁8735014954	-10.744
▁12893831203	-10.7466
▁8743309866	-10.7475
▁5513445922	-10.7477
▁5511594537	-10.7501
▁6585598497	-10.7509
▁17188541001	-10.7527
▁5513433602	-10.7544
▁8606732842	-10.7556
▁13027525667	-10.7559
▁9808433194	-10.7568
▁5656052259	-10.7573
▁30475829314	-10.7576
▁4708385824	-10.7588
▁47255425066	-10.7588
▁9808679489	-10.7597
▁6587437602	-10.7603
▁12944162849	-10.7609
▁5511857186	-10.7612
▁9942876706	-10.7612
▁14017921059	-10.7617
▁5647650848	-10.7626
▁13029883936	-10.765
▁4714414625	-10.7653
▁30207918114	-10.7676
▁8875168289	-10.7679
▁9942876194	-10.7688
▁5662331427	-10.7694
▁4706287648	-10.7703
▁5379473955	-10.7709
▁5696421920	-10.7709
▁9808659008	-10.7709
▁4312027680	-10.7718
▁5645565984	-10.7759
▁14017905697	-10.7762
▁4706041889	-10.7765
▁5647925801	-10.7768
▁12904058922	-10.7819
▁8917647905	-10.7822
▁4706320416	-10.7834
▁4320150560	-10.7852
▁12893569056	-10.7864
▁13969412672	-10.7873
